{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFC"
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<s>": 2,
      "</s>": 3,
      "\t": 4,
      "\n": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "=": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      " ": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "©": 105,
      "ª": 106,
      "«": 107,
      "­": 108,
      "®": 109,
      "¯": 110,
      "°": 111,
      "±": 112,
      "²": 113,
      "³": 114,
      "´": 115,
      "µ": 116,
      "·": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "À": 125,
      "Á": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ð": 140,
      "Ñ": 141,
      "Ò": 142,
      "Ó": 143,
      "Ô": 144,
      "Õ": 145,
      "Ö": 146,
      "×": 147,
      "Ø": 148,
      "Ú": 149,
      "Ü": 150,
      "Þ": 151,
      "ß": 152,
      "à": 153,
      "á": 154,
      "â": 155,
      "ã": 156,
      "ä": 157,
      "å": 158,
      "æ": 159,
      "ç": 160,
      "è": 161,
      "é": 162,
      "ê": 163,
      "ë": 164,
      "ì": 165,
      "í": 166,
      "î": 167,
      "ï": 168,
      "ð": 169,
      "ñ": 170,
      "ò": 171,
      "ó": 172,
      "ô": 173,
      "õ": 174,
      "ö": 175,
      "÷": 176,
      "ø": 177,
      "ù": 178,
      "ú": 179,
      "û": 180,
      "ü": 181,
      "ý": 182,
      "þ": 183,
      "ÿ": 184,
      "Ā": 185,
      "ā": 186,
      "ă": 187,
      "ą": 188,
      "Ć": 189,
      "ć": 190,
      "ĉ": 191,
      "ċ": 192,
      "Č": 193,
      "č": 194,
      "Ď": 195,
      "ď": 196,
      "Đ": 197,
      "đ": 198,
      "Ē": 199,
      "ē": 200,
      "Ĕ": 201,
      "ė": 202,
      "ę": 203,
      "Ě": 204,
      "ě": 205,
      "ğ": 206,
      "Ġ": 207,
      "ġ": 208,
      "Ĥ": 209,
      "ĥ": 210,
      "Ħ": 211,
      "ħ": 212,
      "ĩ": 213,
      "Ī": 214,
      "ī": 215,
      "ĭ": 216,
      "İ": 217,
      "ı": 218,
      "ĺ": 219,
      "ļ": 220,
      "Ľ": 221,
      "ľ": 222,
      "Ł": 223,
      "ł": 224,
      "ń": 225,
      "ņ": 226,
      "Ň": 227,
      "ň": 228,
      "Ŋ": 229,
      "ŋ": 230,
      "Ō": 231,
      "ō": 232,
      "Ŏ": 233,
      "ŏ": 234,
      "ő": 235,
      "Œ": 236,
      "œ": 237,
      "Ř": 238,
      "ř": 239,
      "Ś": 240,
      "ś": 241,
      "ŝ": 242,
      "Ş": 243,
      "ş": 244,
      "Š": 245,
      "š": 246,
      "ţ": 247,
      "Ť": 248,
      "ť": 249,
      "ũ": 250,
      "Ū": 251,
      "ū": 252,
      "ů": 253,
      "ų": 254,
      "ŵ": 255,
      "Ÿ": 256,
      "ź": 257,
      "Ż": 258,
      "ż": 259,
      "Ž": 260,
      "ž": 261,
      "Ɓ": 262,
      "Ɔ": 263,
      "Ɗ": 264,
      "Ə": 265,
      "Ɛ": 266,
      "Ƙ": 267,
      "ƙ": 268,
      "ơ": 269,
      "ư": 270,
      "Ƴ": 271,
      "ƴ": 272,
      "ƶ": 273,
      "ǀ": 274,
      "ǁ": 275,
      "ǂ": 276,
      "ǃ": 277,
      "Ǌ": 278,
      "ǋ": 279,
      "ǌ": 280,
      "Ǎ": 281,
      "ǎ": 282,
      "Ǐ": 283,
      "ǐ": 284,
      "Ǒ": 285,
      "ǒ": 286,
      "Ǔ": 287,
      "ǔ": 288,
      "ǜ": 289,
      "ǧ": 290,
      "ȍ": 291,
      "Ș": 292,
      "ș": 293,
      "Ț": 294,
      "ț": 295,
      "ȵ": 296,
      "ɐ": 297,
      "ɑ": 298,
      "ɒ": 299,
      "ɓ": 300,
      "ɔ": 301,
      "ɕ": 302,
      "ɖ": 303,
      "ɗ": 304,
      "ə": 305,
      "ɛ": 306,
      "ɜ": 307,
      "ɞ": 308,
      "ɟ": 309,
      "ɠ": 310,
      "ɡ": 311,
      "ɢ": 312,
      "ɣ": 313,
      "ɤ": 314,
      "ɥ": 315,
      "ɦ": 316,
      "ɨ": 317,
      "ɩ": 318,
      "ɪ": 319,
      "ɫ": 320,
      "ɬ": 321,
      "ɭ": 322,
      "ɯ": 323,
      "ɲ": 324,
      "ɳ": 325,
      "ɴ": 326,
      "ɵ": 327,
      "ɹ": 328,
      "ɽ": 329,
      "ɾ": 330,
      "ʀ": 331,
      "ʁ": 332,
      "ʂ": 333,
      "ʃ": 334,
      "ʇ": 335,
      "ʈ": 336,
      "ʉ": 337,
      "ʊ": 338,
      "ʋ": 339,
      "ʌ": 340,
      "ʍ": 341,
      "ʎ": 342,
      "ʏ": 343,
      "ʑ": 344,
      "ʒ": 345,
      "ʔ": 346,
      "ʕ": 347,
      "ʘ": 348,
      "ʙ": 349,
      "ʧ": 350,
      "ʰ": 351,
      "ʱ": 352,
      "ʲ": 353,
      "ʷ": 354,
      "ʹ": 355,
      "ʻ": 356,
      "ʼ": 357,
      "ʽ": 358,
      "ʾ": 359,
      "ʿ": 360,
      "ˀ": 361,
      "ˁ": 362,
      "ˆ": 363,
      "ˈ": 364,
      "ˉ": 365,
      "ˊ": 366,
      "ˌ": 367,
      "ː": 368,
      "ˑ": 369,
      "˔": 370,
      "˖": 371,
      "˗": 372,
      "ˠ": 373,
      "ˤ": 374,
      "˥": 375,
      "˦": 376,
      "˧": 377,
      "˨": 378,
      "˩": 379,
      "̀": 380,
      "́": 381,
      "̂": 382,
      "̃": 383,
      "̄": 384,
      "̆": 385,
      "̇": 386,
      "̈": 387,
      "̊": 388,
      "̌": 389,
      "̍": 390,
      "̓": 391,
      "̕": 392,
      "̚": 393,
      "̝": 394,
      "̞": 395,
      "̟": 396,
      "̠": 397,
      "̢": 398,
      "̣": 399,
      "̤": 400,
      "̥": 401,
      "̧": 402,
      "̩": 403,
      "̪": 404,
      "̬": 405,
      "̯": 406,
      "̰": 407,
      "̱": 408,
      "̲": 409,
      "̹": 410,
      "̺": 411,
      "̽": 412,
      "͂": 413,
      "͆": 414,
      "͉": 415,
      "͍": 416,
      "͜": 417,
      "͟": 418,
      "͡": 419,
      "ͤ": 420,
      "ͭ": 421,
      "Ά": 422,
      "Έ": 423,
      "Ό": 424,
      "ΐ": 425,
      "Α": 426,
      "Β": 427,
      "Γ": 428,
      "Δ": 429,
      "Ε": 430,
      "Ζ": 431,
      "Η": 432,
      "Θ": 433,
      "Ι": 434,
      "Κ": 435,
      "Λ": 436,
      "Μ": 437,
      "Ν": 438,
      "Ξ": 439,
      "Ο": 440,
      "Π": 441,
      "Ρ": 442,
      "Σ": 443,
      "Τ": 444,
      "Υ": 445,
      "Φ": 446,
      "Χ": 447,
      "Ψ": 448,
      "Ω": 449,
      "ά": 450,
      "έ": 451,
      "ή": 452,
      "ί": 453,
      "α": 454,
      "β": 455,
      "γ": 456,
      "δ": 457,
      "ε": 458,
      "ζ": 459,
      "η": 460,
      "θ": 461,
      "ι": 462,
      "κ": 463,
      "λ": 464,
      "μ": 465,
      "ν": 466,
      "ξ": 467,
      "ο": 468,
      "π": 469,
      "ρ": 470,
      "ς": 471,
      "σ": 472,
      "τ": 473,
      "υ": 474,
      "φ": 475,
      "χ": 476,
      "ψ": 477,
      "ω": 478,
      "ϊ": 479,
      "ό": 480,
      "ύ": 481,
      "ώ": 482,
      "Є": 483,
      "І": 484,
      "Ї": 485,
      "Ј": 486,
      "А": 487,
      "Б": 488,
      "В": 489,
      "Г": 490,
      "Д": 491,
      "Е": 492,
      "Ж": 493,
      "З": 494,
      "И": 495,
      "Й": 496,
      "К": 497,
      "Л": 498,
      "М": 499,
      "Н": 500,
      "О": 501,
      "П": 502,
      "Р": 503,
      "С": 504,
      "Т": 505,
      "У": 506,
      "Ф": 507,
      "Х": 508,
      "Ц": 509,
      "Ч": 510,
      "Ш": 511,
      "Щ": 512,
      "Ъ": 513,
      "Ь": 514,
      "Э": 515,
      "Ю": 516,
      "Я": 517,
      "а": 518,
      "б": 519,
      "в": 520,
      "г": 521,
      "д": 522,
      "е": 523,
      "ж": 524,
      "з": 525,
      "и": 526,
      "й": 527,
      "к": 528,
      "л": 529,
      "м": 530,
      "н": 531,
      "о": 532,
      "п": 533,
      "р": 534,
      "с": 535,
      "т": 536,
      "у": 537,
      "ф": 538,
      "х": 539,
      "ц": 540,
      "ч": 541,
      "ш": 542,
      "щ": 543,
      "ъ": 544,
      "ы": 545,
      "ь": 546,
      "э": 547,
      "ю": 548,
      "я": 549,
      "ѐ": 550,
      "ё": 551,
      "є": 552,
      "і": 553,
      "ї": 554,
      "ј": 555,
      "ћ": 556,
      "ґ": 557,
      "ғ": 558,
      "ҙ": 559,
      "ҥ": 560,
      "ӓ": 561,
      "Ӧ": 562,
      "ӧ": 563,
      "ӱ": 564,
      "ӹ": 565,
      "Ա": 566,
      "Դ": 567,
      "Ե": 568,
      "Թ": 569,
      "Կ": 570,
      "Հ": 571,
      "Մ": 572,
      "Յ": 573,
      "Ն": 574,
      "Շ": 575,
      "Ո": 576,
      "Պ": 577,
      "Տ": 578,
      "Ր": 579,
      "Ւ": 580,
      "ա": 581,
      "բ": 582,
      "գ": 583,
      "դ": 584,
      "ե": 585,
      "ը": 586,
      "թ": 587,
      "ի": 588,
      "խ": 589,
      "կ": 590,
      "հ": 591,
      "մ": 592,
      "յ": 593,
      "ն": 594,
      "ո": 595,
      "պ": 596,
      "վ": 597,
      "տ": 598,
      "ր": 599,
      "ց": 600,
      "ւ": 601,
      "և": 602,
      "ְ": 603,
      "ִ": 604,
      "ֵ": 605,
      "ֶ": 606,
      "ַ": 607,
      "ָ": 608,
      "ֹ": 609,
      "ּ": 610,
      "־": 611,
      "ׁ": 612,
      "ׂ": 613,
      "א": 614,
      "ב": 615,
      "ג": 616,
      "ד": 617,
      "ה": 618,
      "ו": 619,
      "ז": 620,
      "ח": 621,
      "ט": 622,
      "י": 623,
      "ך": 624,
      "כ": 625,
      "ל": 626,
      "ם": 627,
      "מ": 628,
      "ן": 629,
      "נ": 630,
      "ס": 631,
      "ע": 632,
      "ף": 633,
      "פ": 634,
      "ץ": 635,
      "צ": 636,
      "ק": 637,
      "ר": 638,
      "ש": 639,
      "ת": 640,
      "،": 641,
      "؟": 642,
      "ء": 643,
      "آ": 644,
      "أ": 645,
      "ؤ": 646,
      "إ": 647,
      "ئ": 648,
      "ا": 649,
      "ب": 650,
      "ة": 651,
      "ت": 652,
      "ث": 653,
      "ج": 654,
      "ح": 655,
      "خ": 656,
      "د": 657,
      "ذ": 658,
      "ر": 659,
      "ز": 660,
      "س": 661,
      "ش": 662,
      "ص": 663,
      "ض": 664,
      "ط": 665,
      "ظ": 666,
      "ع": 667,
      "غ": 668,
      "ـ": 669,
      "ف": 670,
      "ق": 671,
      "ك": 672,
      "ل": 673,
      "م": 674,
      "ن": 675,
      "ه": 676,
      "و": 677,
      "ى": 678,
      "ي": 679,
      "ً": 680,
      "َ": 681,
      "ُ": 682,
      "ِ": 683,
      "ّ": 684,
      "ْ": 685,
      "ٔ": 686,
      "٠": 687,
      "١": 688,
      "٢": 689,
      "٣": 690,
      "٧": 691,
      "ٰ": 692,
      "ٱ": 693,
      "پ": 694,
      "ٿ": 695,
      "چ": 696,
      "ڏ": 697,
      "ڐ": 698,
      "ڙ": 699,
      "ڤ": 700,
      "ڦ": 701,
      "ک": 702,
      "گ": 703,
      "ھ": 704,
      "ہ": 705,
      "ۆ": 706,
      "ی": 707,
      "ێ": 708,
      "ە": 709,
      "ۡ": 710,
      "ܐ": 711,
      "ܒ": 712,
      "ܗ": 713,
      "ܘ": 714,
      "ܝ": 715,
      "ܡ": 716,
      "ܢ": 717,
      "ܣ": 718,
      "ܩ": 719,
      "ܪ": 720,
      "ܬ": 721,
      "ܳ": 722,
      "ं": 723,
      "ः": 724,
      "अ": 725,
      "आ": 726,
      "इ": 727,
      "ई": 728,
      "उ": 729,
      "क": 730,
      "ख": 731,
      "ग": 732,
      "घ": 733,
      "ज": 734,
      "ठ": 735,
      "ड": 736,
      "ण": 737,
      "त": 738,
      "द": 739,
      "ध": 740,
      "न": 741,
      "प": 742,
      "फ": 743,
      "ब": 744,
      "म": 745,
      "य": 746,
      "र": 747,
      "ल": 748,
      "ळ": 749,
      "व": 750,
      "श": 751,
      "ष": 752,
      "स": 753,
      "ह": 754,
      "़": 755,
      "ा": 756,
      "ि": 757,
      "ी": 758,
      "ु": 759,
      "ू": 760,
      "ृ": 761,
      "े": 762,
      "ै": 763,
      "ॉ": 764,
      "ो": 765,
      "ौ": 766,
      "्": 767,
      "অ": 768,
      "আ": 769,
      "ই": 770,
      "এ": 771,
      "ও": 772,
      "ক": 773,
      "খ": 774,
      "গ": 775,
      "ঘ": 776,
      "চ": 777,
      "ছ": 778,
      "জ": 779,
      "ট": 780,
      "ড": 781,
      "ত": 782,
      "থ": 783,
      "দ": 784,
      "ন": 785,
      "প": 786,
      "ব": 787,
      "ভ": 788,
      "ম": 789,
      "য": 790,
      "র": 791,
      "ল": 792,
      "শ": 793,
      "স": 794,
      "হ": 795,
      "়": 796,
      "া": 797,
      "ি": 798,
      "ী": 799,
      "ু": 800,
      "ূ": 801,
      "ে": 802,
      "ৈ": 803,
      "ো": 804,
      "্": 805,
      "ৰ": 806,
      "ਁ": 807,
      "ਆ": 808,
      "ਗ": 809,
      "ਬ": 810,
      "ਰ": 811,
      "ਲ": 812,
      "ੀ": 813,
      "ੋ": 814,
      "ੌ": 815,
      "க": 816,
      "ச": 817,
      "ட": 818,
      "த": 819,
      "ந": 820,
      "ன": 821,
      "ப": 822,
      "ய": 823,
      "ல": 824,
      "ள": 825,
      "வ": 826,
      "ா": 827,
      "ி": 828,
      "ீ": 829,
      "ு": 830,
      "ை": 831,
      "்": 832,
      "ం": 833,
      "ప": 834,
      "బ": 835,
      "ల": 836,
      "ి": 837,
      "ె": 838,
      "్": 839,
      "ಂ": 840,
      "ಅ": 841,
      "ಕ": 842,
      "ಗ": 843,
      "ಜ": 844,
      "ಣ": 845,
      "ದ": 846,
      "ಧ": 847,
      "ನ": 848,
      "ಪ": 849,
      "ಬ": 850,
      "ಭ": 851,
      "ಮ": 852,
      "ಯ": 853,
      "ರ": 854,
      "ಲ": 855,
      "ಳ": 856,
      "ವ": 857,
      "ಷ": 858,
      "ಸ": 859,
      "ಹ": 860,
      "ಾ": 861,
      "ಿ": 862,
      "ು": 863,
      "ೇ": 864,
      "್": 865,
      "പ": 866,
      "യ": 867,
      "ള": 868,
      "വ": 869,
      "െ": 870,
      "ർ": 871,
      "අ": 872,
      "ග": 873,
      "ත": 874,
      "ද": 875,
      "න": 876,
      "ප": 877,
      "ය": 878,
      "ර": 879,
      "ල": 880,
      "ව": 881,
      "ස": 882,
      "හ": 883,
      "්": 884,
      "ා": 885,
      "ැ": 886,
      "ෑ": 887,
      "ි": 888,
      "ෙ": 889,
      "ේ": 890,
      "ก": 891,
      "ค": 892,
      "ง": 893,
      "จ": 894,
      "ท": 895,
      "น": 896,
      "ป": 897,
      "พ": 898,
      "ม": 899,
      "ร": 900,
      "ล": 901,
      "ศ": 902,
      "ษ": 903,
      "ห": 904,
      "อ": 905,
      "า": 906,
      "ิ": 907,
      "ื": 908,
      "ุ": 909,
      "เ": 910,
      "ํ": 911,
      "ກ": 912,
      "ງ": 913,
      "ຈ": 914,
      "ຍ": 915,
      "ຕ": 916,
      "ບ": 917,
      "ຟ": 918,
      "ຣ": 919,
      "ອ": 920,
      "ັ": 921,
      "າ": 922,
      "ີ": 923,
      "ແ": 924,
      "່": 925,
      "້": 926,
      "་": 927,
      "ཀ": 928,
      "ག": 929,
      "ང": 930,
      "པ": 931,
      "ཙ": 932,
      "ཡ": 933,
      "ར": 934,
      "ས": 935,
      "ུ": 936,
      "ོ": 937,
      "ླ": 938,
      "ა": 939,
      "ბ": 940,
      "გ": 941,
      "დ": 942,
      "ე": 943,
      "ვ": 944,
      "ზ": 945,
      "თ": 946,
      "ი": 947,
      "ლ": 948,
      "მ": 949,
      "ნ": 950,
      "ო": 951,
      "პ": 952,
      "რ": 953,
      "ს": 954,
      "უ": 955,
      "ფ": 956,
      "ქ": 957,
      "შ": 958,
      "ც": 959,
      "წ": 960,
      "ხ": 961,
      "ሀ": 962,
      "ለ": 963,
      "ሉ": 964,
      "ሊ": 965,
      "ላ": 966,
      "ል": 967,
      "ሕ": 968,
      "መ": 969,
      "ም": 970,
      "ሥ": 971,
      "ሪ": 972,
      "ራ": 973,
      "ሬ": 974,
      "ር": 975,
      "ሰ": 976,
      "ሴ": 977,
      "ስ": 978,
      "ሸ": 979,
      "ቀ": 980,
      "ቆ": 981,
      "በ": 982,
      "ቡ": 983,
      "ባ": 984,
      "ቤ": 985,
      "ብ": 986,
      "ተ": 987,
      "ቲ": 988,
      "ት": 989,
      "ቶ": 990,
      "ነ": 991,
      "ን": 992,
      "ኖ": 993,
      "አ": 994,
      "ኤ": 995,
      "ኦ": 996,
      "ከ": 997,
      "ካ": 998,
      "ክ": 999,
      "ኮ": 1000,
      "ወ": 1001,
      "ዋ": 1002,
      "ዎ": 1003,
      "ዕ": 1004,
      "ዘ": 1005,
      "ያ": 1006,
      "ዬ": 1007,
      "ይ": 1008,
      "ዮ": 1009,
      "ደ": 1010,
      "ድ": 1011,
      "ዶ": 1012,
      "ጉ": 1013,
      "ጣ": 1014,
      "ጭ": 1015,
      "ጳ": 1016,
      "ጾ": 1017,
      "ፁ": 1018,
      "ፋ": 1019,
      "ፓ": 1020,
      "ក": 1021,
      "ង": 1022,
      "ច": 1023,
      "ជ": 1024,
      "ញ": 1025,
      "ដ": 1026,
      "ណ": 1027,
      "ត": 1028,
      "ទ": 1029,
      "ន": 1030,
      "ប": 1031,
      "ព": 1032,
      "ម": 1033,
      "យ": 1034,
      "រ": 1035,
      "ល": 1036,
      "ស": 1037,
      "អ": 1038,
      "ា": 1039,
      "ិ": 1040,
      "ុ": 1041,
      "ូ": 1042,
      "ួ": 1043,
      "ឿ": 1044,
      "េ": 1045,
      "ៃ": 1046,
      "ោ": 1047,
      "ំ": 1048,
      "់": 1049,
      "្": 1050,
      "៛": 1051,
      "ᴳ": 1052,
      "ᵇ": 1053,
      "ᵈ": 1054,
      "ᵝ": 1055,
      "ᵻ": 1056,
      "ᶡ": 1057,
      "ᶢ": 1058,
      "᷂": 1059,
      "᷄": 1060,
      "᷅": 1061,
      "᷆": 1062,
      "᷇": 1063,
      "᷈": 1064,
      "᷉": 1065,
      "ḇ": 1066,
      "ḍ": 1067,
      "ḏ": 1068,
      "ḓ": 1069,
      "ḗ": 1070,
      "ḛ": 1071,
      "Ḥ": 1072,
      "ḥ": 1073,
      "Ḩ": 1074,
      "ḫ": 1075,
      "ḭ": 1076,
      "ḳ": 1077,
      "ḵ": 1078,
      "Ḷ": 1079,
      "ḷ": 1080,
      "ḽ": 1081,
      "ṁ": 1082,
      "ṃ": 1083,
      "ṅ": 1084,
      "ṇ": 1085,
      "ṛ": 1086,
      "Ṣ": 1087,
      "ṣ": 1088,
      "Ṭ": 1089,
      "ṭ": 1090,
      "ṯ": 1091,
      "Ṱ": 1092,
      "ṱ": 1093,
      "ṵ": 1094,
      "ṿ": 1095,
      "Ẓ": 1096,
      "ẓ": 1097,
      "ạ": 1098,
      "ả": 1099,
      "ấ": 1100,
      "ậ": 1101,
      "ắ": 1102,
      "ằ": 1103,
      "ặ": 1104,
      "Ẹ": 1105,
      "ẹ": 1106,
      "ẽ": 1107,
      "ế": 1108,
      "ề": 1109,
      "ể": 1110,
      "ễ": 1111,
      "ệ": 1112,
      "ỉ": 1113,
      "Ị": 1114,
      "ị": 1115,
      "Ọ": 1116,
      "ọ": 1117,
      "ố": 1118,
      "ồ": 1119,
      "ổ": 1120,
      "ỗ": 1121,
      "ộ": 1122,
      "ớ": 1123,
      "ờ": 1124,
      "ở": 1125,
      "ợ": 1126,
      "Ụ": 1127,
      "ụ": 1128,
      "ủ": 1129,
      "ứ": 1130,
      "ữ": 1131,
      "ỳ": 1132,
      "ỹ": 1133,
      "ἀ": 1134,
      "ἁ": 1135,
      "ἆ": 1136,
      "Ἀ": 1137,
      "Ἅ": 1138,
      "ἐ": 1139,
      "Ἐ": 1140,
      "ἡ": 1141,
      "Ἡ": 1142,
      "ἰ": 1143,
      "ὀ": 1144,
      "ὁ": 1145,
      "ὐ": 1146,
      "ὰ": 1147,
      "ὴ": 1148,
      "ὶ": 1149,
      "ὸ": 1150,
      "ᾶ": 1151,
      "ῃ": 1152,
      "ῆ": 1153,
      "ῖ": 1154,
      "ῦ": 1155,
      "ῶ": 1156,
      " ": 1157,
      " ": 1158,
      " ": 1159,
      "​": 1160,
      "‌": 1161,
      "‎": 1162,
      "‐": 1163,
      "‑": 1164,
      "‒": 1165,
      "–": 1166,
      "—": 1167,
      "―": 1168,
      "‖": 1169,
      "‘": 1170,
      "’": 1171,
      "‚": 1172,
      "‛": 1173,
      "“": 1174,
      "”": 1175,
      "„": 1176,
      "†": 1177,
      "‡": 1178,
      "•": 1179,
      "…": 1180,
      "‧": 1181,
      "‬": 1182,
      " ": 1183,
      "‰": 1184,
      "′": 1185,
      "″": 1186,
      "‹": 1187,
      "›": 1188,
      "※": 1189,
      "‼": 1190,
      "‿": 1191,
      "⁄": 1192,
      "⁇": 1193,
      "⁠": 1194,
      "⁴": 1195,
      "⁶": 1196,
      "⁹": 1197,
      "ⁿ": 1198,
      "₦": 1199,
      "₨": 1200,
      "€": 1201,
      "₵": 1202,
      "₹": 1203,
      "₺": 1204,
      "ℓ": 1205,
      "№": 1206,
      "℘": 1207,
      "™": 1208,
      "←": 1209,
      "↑": 1210,
      "→": 1211,
      "↗": 1212,
      "⇔": 1213,
      "∂": 1214,
      "−": 1215,
      "∗": 1216,
      "√": 1217,
      "∫": 1218,
      "∼": 1219,
      "≈": 1220,
      "≠": 1221,
      "≤": 1222,
      "≥": 1223,
      "≫": 1224,
      "⋅": 1225,
      "ⓘ": 1226,
      "▁": 1227,
      "■": 1228,
      "□": 1229,
      "◌": 1230,
      "●": 1231,
      "★": 1232,
      "☆": 1233,
      "☛": 1234,
      "♂": 1235,
      "♡": 1236,
      "♥": 1237,
      "♦": 1238,
      "♪": 1239,
      "✍": 1240,
      "✓": 1241,
      "⟨": 1242,
      "⟩": 1243,
      "⠔": 1244,
      "⠳": 1245,
      "ⲁ": 1246,
      "ⲃ": 1247,
      "ⲉ": 1248,
      "ⲏ": 1249,
      "ⲓ": 1250,
      "ⲕ": 1251,
      "ⲗ": 1252,
      "Ⲙ": 1253,
      "ⲛ": 1254,
      "ⲟ": 1255,
      "ⲡ": 1256,
      "ⲣ": 1257,
      "ⲥ": 1258,
      "ⲧ": 1259,
      "ⲩ": 1260,
      "Ⲫ": 1261,
      "ⲫ": 1262,
      "ⲱ": 1263,
      "ⴰ": 1264,
      "ⴱ": 1265,
      "ⴷ": 1266,
      "ⴻ": 1267,
      "ⴼ": 1268,
      "ⵀ": 1269,
      "ⵄ": 1270,
      "ⵇ": 1271,
      "ⵉ": 1272,
      "ⵍ": 1273,
      "ⵎ": 1274,
      "ⵏ": 1275,
      "ⵓ": 1276,
      "ⵙ": 1277,
      "ⵜ": 1278,
      "ⵟ": 1279,
      "ⵠ": 1280,
      "ⵢ": 1281,
      "　": 1282,
      "、": 1283,
      "。": 1284,
      "々": 1285,
      "《": 1286,
      "》": 1287,
      "「": 1288,
      "」": 1289,
      "『": 1290,
      "』": 1291,
      "【": 1292,
      "】": 1293,
      "〒": 1294,
      "〜": 1295,
      "い": 1296,
      "う": 1297,
      "お": 1298,
      "が": 1299,
      "き": 1300,
      "く": 1301,
      "け": 1302,
      "こ": 1303,
      "し": 1304,
      "す": 1305,
      "せ": 1306,
      "た": 1307,
      "だ": 1308,
      "っ": 1309,
      "て": 1310,
      "で": 1311,
      "な": 1312,
      "に": 1313,
      "ぬ": 1314,
      "の": 1315,
      "は": 1316,
      "ふ": 1317,
      "み": 1318,
      "む": 1319,
      "め": 1320,
      "よ": 1321,
      "ら": 1322,
      "り": 1323,
      "る": 1324,
      "れ": 1325,
      "を": 1326,
      "ん": 1327,
      "ァ": 1328,
      "ア": 1329,
      "ィ": 1330,
      "イ": 1331,
      "ゥ": 1332,
      "ウ": 1333,
      "ェ": 1334,
      "エ": 1335,
      "オ": 1336,
      "カ": 1337,
      "キ": 1338,
      "ギ": 1339,
      "ク": 1340,
      "グ": 1341,
      "ゲ": 1342,
      "コ": 1343,
      "ゴ": 1344,
      "サ": 1345,
      "シ": 1346,
      "ジ": 1347,
      "ス": 1348,
      "ズ": 1349,
      "セ": 1350,
      "ゼ": 1351,
      "タ": 1352,
      "ダ": 1353,
      "チ": 1354,
      "ッ": 1355,
      "ツ": 1356,
      "テ": 1357,
      "デ": 1358,
      "ト": 1359,
      "ド": 1360,
      "ナ": 1361,
      "ニ": 1362,
      "ハ": 1363,
      "バ": 1364,
      "ビ": 1365,
      "フ": 1366,
      "ブ": 1367,
      "プ": 1368,
      "ベ": 1369,
      "マ": 1370,
      "ミ": 1371,
      "ム": 1372,
      "メ": 1373,
      "ャ": 1374,
      "ヤ": 1375,
      "ュ": 1376,
      "ラ": 1377,
      "リ": 1378,
      "ル": 1379,
      "レ": 1380,
      "ロ": 1381,
      "ン": 1382,
      "ヴ": 1383,
      "ヶ": 1384,
      "・": 1385,
      "ー": 1386,
      "一": 1387,
      "丁": 1388,
      "七": 1389,
      "三": 1390,
      "不": 1391,
      "与": 1392,
      "丑": 1393,
      "且": 1394,
      "世": 1395,
      "业": 1396,
      "东": 1397,
      "两": 1398,
      "个": 1399,
      "中": 1400,
      "丰": 1401,
      "丹": 1402,
      "主": 1403,
      "乃": 1404,
      "久": 1405,
      "么": 1406,
      "之": 1407,
      "乐": 1408,
      "九": 1409,
      "也": 1410,
      "乡": 1411,
      "乱": 1412,
      "了": 1413,
      "争": 1414,
      "二": 1415,
      "于": 1416,
      "五": 1417,
      "亚": 1418,
      "亜": 1419,
      "交": 1420,
      "京": 1421,
      "亭": 1422,
      "亲": 1423,
      "人": 1424,
      "仁": 1425,
      "介": 1426,
      "令": 1427,
      "以": 1428,
      "仮": 1429,
      "价": 1430,
      "任": 1431,
      "企": 1432,
      "伊": 1433,
      "优": 1434,
      "会": 1435,
      "伟": 1436,
      "伦": 1437,
      "伯": 1438,
      "估": 1439,
      "佐": 1440,
      "佑": 1441,
      "何": 1442,
      "作": 1443,
      "你": 1444,
      "來": 1445,
      "例": 1446,
      "依": 1447,
      "侯": 1448,
      "俊": 1449,
      "保": 1450,
      "信": 1451,
      "倫": 1452,
      "值": 1453,
      "假": 1454,
      "偉": 1455,
      "傳": 1456,
      "優": 1457,
      "元": 1458,
      "先": 1459,
      "光": 1460,
      "克": 1461,
      "兒": 1462,
      "入": 1463,
      "八": 1464,
      "公": 1465,
      "共": 1466,
      "关": 1467,
      "兵": 1468,
      "内": 1469,
      "况": 1470,
      "净": 1471,
      "凍": 1472,
      "凰": 1473,
      "出": 1474,
      "刀": 1475,
      "则": 1476,
      "创": 1477,
      "初": 1478,
      "別": 1479,
      "利": 1480,
      "刻": 1481,
      "前": 1482,
      "劉": 1483,
      "劍": 1484,
      "力": 1485,
      "加": 1486,
      "勝": 1487,
      "勧": 1488,
      "化": 1489,
      "北": 1490,
      "区": 1491,
      "千": 1492,
      "华": 1493,
      "协": 1494,
      "卓": 1495,
      "南": 1496,
      "博": 1497,
      "印": 1498,
      "原": 1499,
      "去": 1500,
      "县": 1501,
      "参": 1502,
      "友": 1503,
      "収": 1504,
      "发": 1505,
      "口": 1506,
      "古": 1507,
      "只": 1508,
      "可": 1509,
      "台": 1510,
      "史": 1511,
      "叶": 1512,
      "号": 1513,
      "合": 1514,
      "吉": 1515,
      "同": 1516,
      "名": 1517,
      "后": 1518,
      "向": 1519,
      "吕": 1520,
      "君": 1521,
      "含": 1522,
      "启": 1523,
      "吴": 1524,
      "员": 1525,
      "周": 1526,
      "和": 1527,
      "品": 1528,
      "哉": 1529,
      "員": 1530,
      "哲": 1531,
      "唐": 1532,
      "唱": 1533,
      "商": 1534,
      "啟": 1535,
      "善": 1536,
      "喔": 1537,
      "喜": 1538,
      "四": 1539,
      "回": 1540,
      "因": 1541,
      "固": 1542,
      "国": 1543,
      "图": 1544,
      "國": 1545,
      "圍": 1546,
      "圖": 1547,
      "土": 1548,
      "在": 1549,
      "地": 1550,
      "场": 1551,
      "址": 1552,
      "均": 1553,
      "坛": 1554,
      "坝": 1555,
      "坦": 1556,
      "城": 1557,
      "執": 1558,
      "基": 1559,
      "堂": 1560,
      "塘": 1561,
      "塞": 1562,
      "墓": 1563,
      "墨": 1564,
      "士": 1565,
      "壬": 1566,
      "壮": 1567,
      "売": 1568,
      "変": 1569,
      "夏": 1570,
      "外": 1571,
      "多": 1572,
      "夜": 1573,
      "夢": 1574,
      "大": 1575,
      "天": 1576,
      "太": 1577,
      "夫": 1578,
      "失": 1579,
      "奈": 1580,
      "奉": 1581,
      "奥": 1582,
      "女": 1583,
      "奴": 1584,
      "如": 1585,
      "妇": 1586,
      "始": 1587,
      "委": 1588,
      "姿": 1589,
      "娃": 1590,
      "娱": 1591,
      "婆": 1592,
      "婷": 1593,
      "媒": 1594,
      "子": 1595,
      "存": 1596,
      "孝": 1597,
      "学": 1598,
      "孩": 1599,
      "孵": 1600,
      "學": 1601,
      "宇": 1602,
      "安": 1603,
      "宏": 1604,
      "官": 1605,
      "定": 1606,
      "宜": 1607,
      "实": 1608,
      "室": 1609,
      "宮": 1610,
      "容": 1611,
      "富": 1612,
      "實": 1613,
      "寨": 1614,
      "对": 1615,
      "寺": 1616,
      "寿": 1617,
      "専": 1618,
      "将": 1619,
      "將": 1620,
      "對": 1621,
      "導": 1622,
      "小": 1623,
      "少": 1624,
      "尔": 1625,
      "尚": 1626,
      "尤": 1627,
      "就": 1628,
      "屈": 1629,
      "屏": 1630,
      "展": 1631,
      "層": 1632,
      "山": 1633,
      "岛": 1634,
      "岡": 1635,
      "岳": 1636,
      "岸": 1637,
      "峡": 1638,
      "峰": 1639,
      "島": 1640,
      "崎": 1641,
      "巂": 1642,
      "川": 1643,
      "州": 1644,
      "工": 1645,
      "巨": 1646,
      "已": 1647,
      "巴": 1648,
      "市": 1649,
      "布": 1650,
      "希": 1651,
      "帝": 1652,
      "師": 1653,
      "帶": 1654,
      "常": 1655,
      "平": 1656,
      "年": 1657,
      "并": 1658,
      "幸": 1659,
      "幻": 1660,
      "底": 1661,
      "庙": 1662,
      "庫": 1663,
      "康": 1664,
      "延": 1665,
      "开": 1666,
      "式": 1667,
      "张": 1668,
      "張": 1669,
      "当": 1670,
      "影": 1671,
      "律": 1672,
      "徐": 1673,
      "得": 1674,
      "德": 1675,
      "心": 1676,
      "必": 1677,
      "志": 1678,
      "忘": 1679,
      "忠": 1680,
      "忧": 1681,
      "怒": 1682,
      "性": 1683,
      "息": 1684,
      "恵": 1685,
      "悖": 1686,
      "悠": 1687,
      "您": 1688,
      "情": 1689,
      "惠": 1690,
      "意": 1691,
      "愛": 1692,
      "感": 1693,
      "慰": 1694,
      "慶": 1695,
      "應": 1696,
      "成": 1697,
      "戦": 1698,
      "戰": 1699,
      "戴": 1700,
      "房": 1701,
      "所": 1702,
      "扇": 1703,
      "扉": 1704,
      "手": 1705,
      "才": 1706,
      "扎": 1707,
      "承": 1708,
      "技": 1709,
      "投": 1710,
      "折": 1711,
      "拉": 1712,
      "拓": 1713,
      "拔": 1714,
      "拢": 1715,
      "拼": 1716,
      "持": 1717,
      "指": 1718,
      "按": 1719,
      "捨": 1720,
      "掌": 1721,
      "排": 1722,
      "控": 1723,
      "推": 1724,
      "搞": 1725,
      "撃": 1726,
      "支": 1727,
      "放": 1728,
      "效": 1729,
      "教": 1730,
      "散": 1731,
      "敦": 1732,
      "敬": 1733,
      "文": 1734,
      "斗": 1735,
      "料": 1736,
      "新": 1737,
      "方": 1738,
      "旅": 1739,
      "旗": 1740,
      "既": 1741,
      "日": 1742,
      "旦": 1743,
      "早": 1744,
      "昌": 1745,
      "明": 1746,
      "易": 1747,
      "星": 1748,
      "昭": 1749,
      "是": 1750,
      "時": 1751,
      "晖": 1752,
      "晚": 1753,
      "暴": 1754,
      "曲": 1755,
      "書": 1756,
      "月": 1757,
      "有": 1758,
      "朗": 1759,
      "望": 1760,
      "期": 1761,
      "木": 1762,
      "未": 1763,
      "末": 1764,
      "本": 1765,
      "朱": 1766,
      "朴": 1767,
      "杀": 1768,
      "权": 1769,
      "李": 1770,
      "村": 1771,
      "来": 1772,
      "杨": 1773,
      "杭": 1774,
      "杰": 1775,
      "東": 1776,
      "松": 1777,
      "枕": 1778,
      "林": 1779,
      "果": 1780,
      "某": 1781,
      "査": 1782,
      "栖": 1783,
      "株": 1784,
      "样": 1785,
      "根": 1786,
      "格": 1787,
      "桂": 1788,
      "案": 1789,
      "档": 1790,
      "梅": 1791,
      "棄": 1792,
      "棋": 1793,
      "森": 1794,
      "楓": 1795,
      "楚": 1796,
      "業": 1797,
      "楼": 1798,
      "概": 1799,
      "樓": 1800,
      "横": 1801,
      "樹": 1802,
      "橋": 1803,
      "檔": 1804,
      "次": 1805,
      "欧": 1806,
      "歌": 1807,
      "正": 1808,
      "武": 1809,
      "歩": 1810,
      "死": 1811,
      "母": 1812,
      "毛": 1813,
      "民": 1814,
      "氓": 1815,
      "気": 1816,
      "氛": 1817,
      "氣": 1818,
      "水": 1819,
      "求": 1820,
      "江": 1821,
      "池": 1822,
      "沉": 1823,
      "河": 1824,
      "沿": 1825,
      "泉": 1826,
      "法": 1827,
      "波": 1828,
      "泳": 1829,
      "洋": 1830,
      "洞": 1831,
      "津": 1832,
      "活": 1833,
      "派": 1834,
      "流": 1835,
      "浩": 1836,
      "浪": 1837,
      "海": 1838,
      "涌": 1839,
      "涨": 1840,
      "混": 1841,
      "清": 1842,
      "港": 1843,
      "游": 1844,
      "源": 1845,
      "潘": 1846,
      "潤": 1847,
      "潮": 1848,
      "澤": 1849,
      "濟": 1850,
      "瀬": 1851,
      "炎": 1852,
      "為": 1853,
      "烏": 1854,
      "然": 1855,
      "照": 1856,
      "熊": 1857,
      "爵": 1858,
      "版": 1859,
      "牌": 1860,
      "牙": 1861,
      "牧": 1862,
      "特": 1863,
      "状": 1864,
      "独": 1865,
      "猛": 1866,
      "猪": 1867,
      "獅": 1868,
      "獨": 1869,
      "玉": 1870,
      "王": 1871,
      "现": 1872,
      "班": 1873,
      "現": 1874,
      "球": 1875,
      "理": 1876,
      "生": 1877,
      "田": 1878,
      "由": 1879,
      "甲": 1880,
      "男": 1881,
      "町": 1882,
      "画": 1883,
      "界": 1884,
      "略": 1885,
      "番": 1886,
      "癸": 1887,
      "発": 1888,
      "白": 1889,
      "百": 1890,
      "的": 1891,
      "皮": 1892,
      "盈": 1893,
      "益": 1894,
      "盘": 1895,
      "盛": 1896,
      "目": 1897,
      "相": 1898,
      "真": 1899,
      "着": 1900,
      "瞥": 1901,
      "石": 1902,
      "研": 1903,
      "破": 1904,
      "硏": 1905,
      "碟": 1906,
      "碧": 1907,
      "碳": 1908,
      "社": 1909,
      "祐": 1910,
      "祖": 1911,
      "神": 1912,
      "票": 1913,
      "祭": 1914,
      "福": 1915,
      "私": 1916,
      "秋": 1917,
      "种": 1918,
      "科": 1919,
      "税": 1920,
      "稱": 1921,
      "稲": 1922,
      "穆": 1923,
      "穢": 1924,
      "究": 1925,
      "立": 1926,
      "竞": 1927,
      "章": 1928,
      "童": 1929,
      "笙": 1930,
      "第": 1931,
      "等": 1932,
      "箸": 1933,
      "精": 1934,
      "系": 1935,
      "紀": 1936,
      "級": 1937,
      "紫": 1938,
      "細": 1939,
      "組": 1940,
      "統": 1941,
      "絵": 1942,
      "經": 1943,
      "綜": 1944,
      "綠": 1945,
      "維": 1946,
      "網": 1947,
      "緑": 1948,
      "縣": 1949,
      "績": 1950,
      "纂": 1951,
      "组": 1952,
      "经": 1953,
      "编": 1954,
      "缺": 1955,
      "网": 1956,
      "羊": 1957,
      "美": 1958,
      "羞": 1959,
      "群": 1960,
      "羽": 1961,
      "習": 1962,
      "翠": 1963,
      "翼": 1964,
      "耀": 1965,
      "老": 1966,
      "而": 1967,
      "耕": 1968,
      "耳": 1969,
      "职": 1970,
      "聖": 1971,
      "聞": 1972,
      "肇": 1973,
      "肯": 1974,
      "背": 1975,
      "胜": 1976,
      "腐": 1977,
      "膎": 1978,
      "膩": 1979,
      "自": 1980,
      "興": 1981,
      "良": 1982,
      "色": 1983,
      "芒": 1984,
      "芦": 1985,
      "花": 1986,
      "芳": 1987,
      "芹": 1988,
      "苏": 1989,
      "苑": 1990,
      "若": 1991,
      "苦": 1992,
      "英": 1993,
      "苼": 1994,
      "茒": 1995,
      "茦": 1996,
      "茩": 1997,
      "茶": 1998,
      "草": 1999,
      "莲": 2000,
      "莹": 2001,
      "菜": 2002,
      "華": 2003,
      "萍": 2004,
      "落": 2005,
      "葉": 2006,
      "蒙": 2007,
      "蓳": 2008,
      "蓷": 2009,
      "蔡": 2010,
      "蕴": 2011,
      "薮": 2012,
      "藍": 2013,
      "藏": 2014,
      "藤": 2015,
      "藩": 2016,
      "蘆": 2017,
      "蘇": 2018,
      "虎": 2019,
      "蝦": 2020,
      "蝶": 2021,
      "衆": 2022,
      "行": 2023,
      "術": 2024,
      "街": 2025,
      "表": 2026,
      "被": 2027,
      "裕": 2028,
      "襲": 2029,
      "西": 2030,
      "要": 2031,
      "見": 2032,
      "規": 2033,
      "覺": 2034,
      "解": 2035,
      "觸": 2036,
      "言": 2037,
      "計": 2038,
      "記": 2039,
      "評": 2040,
      "詞": 2041,
      "語": 2042,
      "誠": 2043,
      "談": 2044,
      "論": 2045,
      "諾": 2046,
      "謝": 2047,
      "議": 2048,
      "讀": 2049,
      "论": 2050,
      "诗": 2051,
      "话": 2052,
      "语": 2053,
      "课": 2054,
      "谢": 2055,
      "谷": 2056,
      "豆": 2057,
      "象": 2058,
      "豬": 2059,
      "貙": 2060,
      "財": 2061,
      "貴": 2062,
      "賢": 2063,
      "質": 2064,
      "賴": 2065,
      "贝": 2066,
      "财": 2067,
      "贵": 2068,
      "赤": 2069,
      "起": 2070,
      "超": 2071,
      "越": 2072,
      "足": 2073,
      "路": 2074,
      "蹤": 2075,
      "蹴": 2076,
      "身": 2077,
      "軍": 2078,
      "輔": 2079,
      "輸": 2080,
      "边": 2081,
      "达": 2082,
      "这": 2083,
      "迟": 2084,
      "追": 2085,
      "退": 2086,
      "通": 2087,
      "逝": 2088,
      "連": 2089,
      "週": 2090,
      "進": 2091,
      "道": 2092,
      "達": 2093,
      "遠": 2094,
      "選": 2095,
      "邓": 2096,
      "那": 2097,
      "邱": 2098,
      "郎": 2099,
      "部": 2100,
      "郭": 2101,
      "都": 2102,
      "鄉": 2103,
      "鄭": 2104,
      "里": 2105,
      "重": 2106,
      "野": 2107,
      "金": 2108,
      "鈥": 2109,
      "鈧": 2110,
      "鈴": 2111,
      "銀": 2112,
      "銳": 2113,
      "铮": 2114,
      "银": 2115,
      "镇": 2116,
      "長": 2117,
      "閉": 2118,
      "開": 2119,
      "閏": 2120,
      "閱": 2121,
      "问": 2122,
      "阳": 2123,
      "阿": 2124,
      "附": 2125,
      "际": 2126,
      "陈": 2127,
      "院": 2128,
      "陰": 2129,
      "陳": 2130,
      "陽": 2131,
      "階": 2132,
      "随": 2133,
      "隐": 2134,
      "際": 2135,
      "障": 2136,
      "隼": 2137,
      "难": 2138,
      "雁": 2139,
      "雄": 2140,
      "雅": 2141,
      "集": 2142,
      "雪": 2143,
      "雲": 2144,
      "雷": 2145,
      "電": 2146,
      "霞": 2147,
      "霸": 2148,
      "青": 2149,
      "非": 2150,
      "面": 2151,
      "革": 2152,
      "鞠": 2153,
      "韓": 2154,
      "韩": 2155,
      "音": 2156,
      "項": 2157,
      "須": 2158,
      "頭": 2159,
      "颖": 2160,
      "题": 2161,
      "風": 2162,
      "风": 2163,
      "飛": 2164,
      "飲": 2165,
      "餐": 2166,
      "館": 2167,
      "饶": 2168,
      "首": 2169,
      "香": 2170,
      "馬": 2171,
      "駒": 2172,
      "马": 2173,
      "高": 2174,
      "魔": 2175,
      "魚": 2176,
      "鲁": 2177,
      "鹽": 2178,
      "麟": 2179,
      "麻": 2180,
      "黃": 2181,
      "黄": 2182,
      "黯": 2183,
      "龍": 2184,
      "龙": 2185,
      "ꁱ": 2186,
      "ꂷ": 2187,
      "ꆈ": 2188,
      "ꌠ": 2189,
      "ꜣ": 2190,
      "ꜥ": 2191,
      "Ʝ": 2192,
      "가": 2193,
      "간": 2194,
      "감": 2195,
      "걸": 2196,
      "격": 2197,
      "계": 2198,
      "고": 2199,
      "공": 2200,
      "괴": 2201,
      "구": 2202,
      "국": 2203,
      "그": 2204,
      "금": 2205,
      "기": 2206,
      "길": 2207,
      "나": 2208,
      "남": 2209,
      "낭": 2210,
      "넘": 2211,
      "네": 2212,
      "녀": 2213,
      "년": 2214,
      "노": 2215,
      "농": 2216,
      "는": 2217,
      "니": 2218,
      "다": 2219,
      "닥": 2220,
      "단": 2221,
      "당": 2222,
      "대": 2223,
      "도": 2224,
      "동": 2225,
      "드": 2226,
      "들": 2227,
      "디": 2228,
      "떠": 2229,
      "떤": 2230,
      "란": 2231,
      "람": 2232,
      "랑": 2233,
      "래": 2234,
      "랜": 2235,
      "러": 2236,
      "로": 2237,
      "르": 2238,
      "른": 2239,
      "를": 2240,
      "리": 2241,
      "릭": 2242,
      "린": 2243,
      "마": 2244,
      "만": 2245,
      "맨": 2246,
      "먼": 2247,
      "명": 2248,
      "무": 2249,
      "문": 2250,
      "미": 2251,
      "민": 2252,
      "박": 2253,
      "밖": 2254,
      "반": 2255,
      "방": 2256,
      "배": 2257,
      "버": 2258,
      "범": 2259,
      "벙": 2260,
      "보": 2261,
      "봉": 2262,
      "부": 2263,
      "비": 2264,
      "사": 2265,
      "산": 2266,
      "살": 2267,
      "상": 2268,
      "새": 2269,
      "서": 2270,
      "성": 2271,
      "세": 2272,
      "셜": 2273,
      "소": 2274,
      "송": 2275,
      "쇄": 2276,
      "수": 2277,
      "순": 2278,
      "스": 2279,
      "습": 2280,
      "시": 2281,
      "식": 2282,
      "신": 2283,
      "쌈": 2284,
      "아": 2285,
      "안": 2286,
      "알": 2287,
      "았": 2288,
      "양": 2289,
      "어": 2290,
      "없": 2291,
      "에": 2292,
      "여": 2293,
      "연": 2294,
      "열": 2295,
      "영": 2296,
      "오": 2297,
      "올": 2298,
      "와": 2299,
      "외": 2300,
      "우": 2301,
      "워": 2302,
      "원": 2303,
      "유": 2304,
      "융": 2305,
      "은": 2306,
      "의": 2307,
      "이": 2308,
      "인": 2309,
      "있": 2310,
      "자": 2311,
      "잡": 2312,
      "장": 2313,
      "재": 2314,
      "저": 2315,
      "전": 2316,
      "절": 2317,
      "정": 2318,
      "조": 2319,
      "족": 2320,
      "죄": 2321,
      "주": 2322,
      "지": 2323,
      "진": 2324,
      "창": 2325,
      "축": 2326,
      "치": 2327,
      "캐": 2328,
      "코": 2329,
      "콩": 2330,
      "크": 2331,
      "탐": 2332,
      "터": 2333,
      "틴": 2334,
      "패": 2335,
      "퍼": 2336,
      "포": 2337,
      "피": 2338,
      "하": 2339,
      "학": 2340,
      "한": 2341,
      "해": 2342,
      "홍": 2343,
      "화": 2344,
      "활": 2345,
      "회": 2346,
      "훈": 2347,
      "ﭘ": 2348,
      "ﮑ": 2349,
      "ﯾ": 2350,
      "ﯿ": 2351,
      "﴾": 2352,
      "﴿": 2353,
      "ﷺ": 2354,
      "️": 2355,
      "︱": 2356,
      "ﺀ": 2357,
      "ﺃ": 2358,
      "ﺆ": 2359,
      "ﺇ": 2360,
      "ﺋ": 2361,
      "ﺍ": 2362,
      "ﺎ": 2363,
      "ﺏ": 2364,
      "ﺐ": 2365,
      "ﺑ": 2366,
      "ﺒ": 2367,
      "ﺓ": 2368,
      "ﺔ": 2369,
      "ﺕ": 2370,
      "ﺖ": 2371,
      "ﺗ": 2372,
      "ﺘ": 2373,
      "ﺛ": 2374,
      "ﺜ": 2375,
      "ﺝ": 2376,
      "ﺟ": 2377,
      "ﺠ": 2378,
      "ﺣ": 2379,
      "ﺤ": 2380,
      "ﺧ": 2381,
      "ﺨ": 2382,
      "ﺩ": 2383,
      "ﺪ": 2384,
      "ﺭ": 2385,
      "ﺮ": 2386,
      "ﺯ": 2387,
      "ﺰ": 2388,
      "ﺱ": 2389,
      "ﺲ": 2390,
      "ﺳ": 2391,
      "ﺴ": 2392,
      "ﺷ": 2393,
      "ﺸ": 2394,
      "ﺺ": 2395,
      "ﺻ": 2396,
      "ﺼ": 2397,
      "ﻀ": 2398,
      "ﻃ": 2399,
      "ﻄ": 2400,
      "ﻉ": 2401,
      "ﻋ": 2402,
      "ﻌ": 2403,
      "ﻏ": 2404,
      "ﻐ": 2405,
      "ﻓ": 2406,
      "ﻔ": 2407,
      "ﻖ": 2408,
      "ﻗ": 2409,
      "ﻘ": 2410,
      "ﻛ": 2411,
      "ﻜ": 2412,
      "ﻝ": 2413,
      "ﻞ": 2414,
      "ﻟ": 2415,
      "ﻠ": 2416,
      "ﻢ": 2417,
      "ﻣ": 2418,
      "ﻤ": 2419,
      "ﻥ": 2420,
      "ﻦ": 2421,
      "ﻧ": 2422,
      "ﻨ": 2423,
      "ﻩ": 2424,
      "ﻪ": 2425,
      "ﻫ": 2426,
      "ﻬ": 2427,
      "ﻭ": 2428,
      "ﻮ": 2429,
      "ﻯ": 2430,
      "ﻰ": 2431,
      "ﻱ": 2432,
      "ﻲ": 2433,
      "ﻳ": 2434,
      "ﻴ": 2435,
      "ﻷ": 2436,
      "ﻹ": 2437,
      "ﻼ": 2438,
      "﻿": 2439,
      "！": 2440,
      "（": 2441,
      "）": 2442,
      "，": 2443,
      "：": 2444,
      "？": 2445,
      "｜": 2446,
      "￼": 2447,
      "�": 2448,
      "𐎠": 2449,
      "𐎡": 2450,
      "𐎧": 2451,
      "𐎫": 2452,
      "𐎱": 2453,
      "𐎲": 2454,
      "𐎼": 2455,
      "𐎿": 2456,
      "𐏁": 2457,
      "𐞋": 2458,
      "𐤀": 2459,
      "𐤁": 2460,
      "𐤃": 2461,
      "𐤊": 2462,
      "𐤋": 2463,
      "𐤍": 2464,
      "𐤏": 2465,
      "𐤔": 2466,
      "𐬁": 2467,
      "𐬌": 2468,
      "𐬑": 2469,
      "𐬜": 2470,
      "𐬠": 2471,
      "𐭠": 2472,
      "𐭡": 2473,
      "𐭧": 2474,
      "𐭫": 2475,
      "𓊖": 2476,
      "𓏌": 2477,
      "𝼆": 2478,
      "𞠁": 2479,
      "𞠂": 2480,
      "🇩": 2481,
      "🇬": 2482,
      "🇱": 2483,
      "🇳": 2484,
      "🇾": 2485,
      "🇿": 2486,
      "🉺": 2487,
      "🌐": 2488,
      "🏆": 2489,
      "👇": 2490,
      "📝": 2491,
      "🖉": 2492,
      "😂": 2493,
      "😅": 2494,
      "🙊": 2495,
      "🠀": 2496,
      "🤔": 2497,
      "🦠": 2498,
      "an": 2499,
      "ar": 2500,
      "da": 2501,
      "in": 2502,
      "▁da": 2503,
      "▁k": 2504,
      "t;": 2505,
      "▁a": 2506,
      "▁s": 2507,
      "ma": 2508,
      "ta": 2509,
      "ya": 2510,
      "wa": 2511,
      "na": 2512,
      "▁b": 2513,
      "▁na": 2514,
      "▁ta": 2515,
      "▁ma": 2516,
      "ka": 2517,
      "re": 2518,
      "sa": 2519,
      "un": 2520,
      "ga": 2521,
      "▁ya": 2522,
      "▁c": 2523,
      "▁A": 2524,
      "on": 2525,
      "qu": 2526,
      "quo": 2527,
      "quot;": 2528,
      "&quot;": 2529,
      "am": 2530,
      "gt;": 2531,
      "&gt;": 2532,
      "▁sh": 2533,
      "lt;": 2534,
      "&lt;": 2535,
      "▁t": 2536,
      "ik": 2537,
      "▁h": 2538,
      "▁ba": 2539,
      "en": 2540,
      "ref": 2541,
      "la": 2542,
      "yan": 2543,
      "▁wa": 2544,
      "▁ka": 2545,
      "er": 2546,
      "▁d": 2547,
      "▁M": 2548,
      "▁f": 2549,
      "▁z": 2550,
      "▁ku": 2551,
      "ir": 2552,
      "wan": 2553,
      "▁S": 2554,
      "ara": 2555,
      "ref&gt;": 2556,
      "sh": 2557,
      "▁g": 2558,
      "li": 2559,
      "ur": 2560,
      "▁r": 2561,
      "20": 2562,
      "▁m": 2563,
      "▁ga": 2564,
      "yar": 2565,
      "iya": 2566,
      "ikin": 2567,
      "ba": 2568,
      "▁sa": 2569,
      "or": 2570,
      "▁su": 2571,
      "▁1": 2572,
      "▁n": 2573,
      "su": 2574,
      "▁B": 2575,
      "▁kuma": 2576,
      "▁K": 2577,
      "yi": 2578,
      "▁j": 2579,
      "&lt;/": 2580,
      "▁T": 2581,
      "ce": 2582,
      "▁ƙ": 2583,
      "▁cikin": 2584,
      "▁20": 2585,
      "▁wan": 2586,
      "▁ha": 2587,
      "kar": 2588,
      "ci": 2589,
      "▁C": 2590,
      "▁D": 2591,
      "yin": 2592,
      "▁(": 2593,
      "ut": 2594,
      "&lt;/ref&gt;": 2595,
      "uk": 2596,
      "▁za": 2597,
      "war": 2598,
      "it": 2599,
      "ana": 2600,
      "uwa": 2601,
      "le": 2602,
      "sar": 2603,
      "▁yan": 2604,
      "▁N": 2605,
      "cin": 2606,
      ".\n": 2607,
      "▁ne": 2608,
      "is": 2609,
      "▁ce": 2610,
      "lo": 2611,
      "me": 2612,
      "ke": 2613,
      "san": 2614,
      "um": 2615,
      "▁yi": 2616,
      "▁Ma": 2617,
      "▁she": 2618,
      "▁shi": 2619,
      "▁J": 2620,
      "are": 2621,
      "▁G": 2622,
      "▁H": 2623,
      "ti": 2624,
      "▁L": 2625,
      "iy": 2626,
      "▁R": 2627,
      "▁F": 2628,
      "▁I": 2629,
      "▁Y": 2630,
      "▁ko": 2631,
      "&lt;ref&gt;": 2632,
      "ban": 2633,
      "▁mai": 2634,
      "=&quot;": 2635,
      "id": 2636,
      "▁daga": 2637,
      "▁P": 2638,
      "▁19": 2639,
      "iyar": 2640,
      "kin": 2641,
      "al": 2642,
      "tar": 2643,
      "tan": 2644,
      "he": 2645,
      "▁ke": 2646,
      "om": 2647,
      "tsa": 2648,
      "▁ra": 2649,
      "ra": 2650,
      "iki": 2651,
      "▁W": 2652,
