{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFC"
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<s>": 2,
      "</s>": 3,
      "\t": 4,
      "\n": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "<": 33,
      "=": 34,
      ">": 35,
      "?": 36,
      "@": 37,
      "A": 38,
      "B": 39,
      "C": 40,
      "D": 41,
      "E": 42,
      "F": 43,
      "G": 44,
      "H": 45,
      "I": 46,
      "J": 47,
      "K": 48,
      "L": 49,
      "M": 50,
      "N": 51,
      "O": 52,
      "P": 53,
      "Q": 54,
      "R": 55,
      "S": 56,
      "T": 57,
      "U": 58,
      "V": 59,
      "W": 60,
      "X": 61,
      "Y": 62,
      "Z": 63,
      "[": 64,
      "\\": 65,
      "]": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "": 98,
      " ": 99,
      "£": 100,
      "©": 101,
      "®": 102,
      "°": 103,
      "´": 104,
      "·": 105,
      "À": 106,
      "Á": 107,
      "È": 108,
      "É": 109,
      "Ì": 110,
      "Í": 111,
      "Ò": 112,
      "Ó": 113,
      "×": 114,
      "Ù": 115,
      "Ú": 116,
      "ß": 117,
      "à": 118,
      "á": 119,
      "â": 120,
      "ã": 121,
      "ä": 122,
      "å": 123,
      "æ": 124,
      "ç": 125,
      "è": 126,
      "é": 127,
      "ê": 128,
      "ì": 129,
      "í": 130,
      "î": 131,
      "ï": 132,
      "ñ": 133,
      "ò": 134,
      "ó": 135,
      "ô": 136,
      "ö": 137,
      "ø": 138,
      "ù": 139,
      "ú": 140,
      "ü": 141,
      "ý": 142,
      "ā": 143,
      "ē": 144,
      "ī": 145,
      "ı": 146,
      "ł": 147,
      "Ń": 148,
      "ń": 149,
      "ş": 150,
      "ū": 151,
      "ƴ": 152,
      "Ǹ": 153,
      "ǹ": 154,
      "ʹ": 155,
      "ʻ": 156,
      "ʿ": 157,
      "̀": 158,
      "́": 159,
      "̄": 160,
      "̇": 161,
      "̣": 162,
      "̧": 163,
      "͕": 164,
      "ъ": 165,
      "ы": 166,
      "э": 167,
      "ё": 168,
      "є": 169,
      "і": 170,
      "ї": 171,
      "ґ": 172,
      "ׁ": 173,
      "ה": 174,
      "ו": 175,
      "י": 176,
      "נ": 177,
      "פ": 178,
      "ש": 179,
      "ḥ": 180,
      "ḿ": 181,
      "Ṅ": 182,
      "ṅ": 183,
      "ṛ": 184,
      "ṣ": 185,
      "ṭ": 186,
      "Ẹ": 187,
      "Ị": 188,
      "ị": 189,
      "Ọ": 190,
      "ọ": 191,
      "Ụ": 192,
      "ụ": 193,
      "‎": 194,
      "‏": 195,
      "–": 196,
      "—": 197,
      "‘": 198,
      "’": 199,
      "“": 200,
      "”": 201,
      "„": 202,
      "•": 203,
      "…": 204,
      "₦": 205,
      "€": 206,
      "−": 207,
      "▁": 208,
      "■": 209,
      "▪": 210,
      "●": 211,
      "★": 212,
      "": 213,
      "﻿": 214,
      "▁n": 215,
      "▁a": 216,
      "▁na": 217,
      "▁m": 218,
      "▁i": 219,
      "▁e": 220,
      "▁o": 221,
      "dị": 222,
      "kw": 223,
      "▁ọ": 224,
      "ny": 225,
      "ka": 226,
      "ha": 227,
      "▁,": 228,
      "▁.": 229,
      "▁g": 230,
      "bụ": 231,
      "er": 232,
      "▁.\n": 233,
      "ke": 234,
      "he": 235,
      "▁na-": 236,
      "▁n’": 237,
      "ere": 238,
      "ra": 239,
      "ya": 240,
      "▁ndị": 241,
      "▁ya": 242,
      "▁bụ": 243,
      "gb": 244,
      "hụ": 245,
      "▁ha": 246,
      "▁ụ": 247,
      "ta": 248,
      "▁ka": 249,
      "hị": 250,
      "si": 251,
      "ma": 252,
      "rụ": 253,
      "me": 254,
      "▁ihe": 255,
      "kwu": 256,
      "▁ma": 257,
      "kp": 258,
      "we": 259,
      "▁any": 260,
      "nye": 261,
      "▁N": 262,
      "▁ga": 263,
      "wa": 264,
      "la": 265,
      "hi": 266,
      "ri": 267,
      "kwa": 268,
      "▁ahụ": 269,
      "ba": 270,
      "rị": 271,
      "zi": 272,
      "ji": 273,
      "ru": 274,
      "▁dị": 275,
      "▁ị": 276,
      "te": 277,
      "▁nke": 278,
      "▁anyị": 279,
      "▁O": 280,
      "ghị": 281,
      "▁J": 282,
      "▁ga-": 283,
      "▁A": 284,
      "le": 285,
      "bi": 286,
      "sị": 287,
      "na": 288,
      "tụ": 289,
      "dụ": 290,
      "▁M": 291,
      "zọ": 292,
      "▁c": 293,
      "▁u": 294,
      "be": 295,
      "pụ": 296,
      "tu": 297,
      "▁I": 298,
      "mụ": 299,
      "▁nw": 300,
      "▁onye": 301,
      "▁Ọ": 302,
      "▁mma": 303,
      "▁n'": 304,
      "ti": 305,
      "kọ": 306,
      "on": 307,
      "▁C": 308,
      "che": 309,
      "ne": 310,
      "rọ": 311,
      "▁ag": 312,
      "gbe": 313,
      "▁si": 314,
      "họ": 315,
      "va": 316,
      "nt": 317,
      "gba": 318,
      "lọ": 319,
      "▁eme": 320,
      "▁E": 321,
      "▁B": 322,
      "▁kwu": 323,
      "wu": 324,
      "ho": 325,
      "▁ike": 326,
      "▁Je": 327,
      "chị": 328,
      "nụ": 329,
      "▁ji": 330,
      "li": 331,
      "fọ": 332,
      "nwe": 333,
      "▁Jeho": 334,
      "▁Jehova": 335,
      "kụ": 336,
      "ara": 337,
      "▁mmadụ": 338,
      "bu": 339,
      "kwe": 340,
      "▁mere": 341,
      "▁aka": 342,
      "do": 343,
      "▁nwere": 344,
      "cha": 345,
      "▁gị": 346,
      "▁?": 347,
      "▁ebe": 348,
      "▁con": 349,
      "tent": 350,
      "▁content": 351,
      "▁content_": 352,
      "▁K": 353,
      "kwụ": 354,
      "▁me": 355,
      "▁“": 356,
      "so": 357,
      "▁Chi": 358,
      "▁otu": 359,
      "pụta": 360,
      "▁ezi": 361,
      "tọ": 362,
      "▁sị": 363,
      "▁?\n": 364,
      "▁anya": 365,
      "▁kwuru": 366,
      "▁S": 367,
      "▁”": 368,
      "tú": 369,
      "ro": 370,
      "▁obi": 371,
      "▁Chine": 372,
      "de": 373,
      "gbu": 374,
      "chi": 375,
      "▁Chineke": 376,
      "▁nwa": 377,
      "▁gba": 378,
      "nu": 379,
      "wee": 380,
      "▁ime": 381,
      "▁Ma": 382,
      "▁kp": 383,
      "▁mgbe": 384,
      "▁ụmụ": 385,
      "▁)": 386,
      "ile": 387,
      "ge": 388,
      "▁abụ": 389,
      "▁ụlọ": 390,
      "▁otú": 391,
      "wụ": 392,
      "nyere": 393,
      "▁:": 394,
      "▁ọzọ": 395,
      "▁G": 396,
      "iile": 397,
      "go": 398,
      ".\n": 399,
      "nyị": 400,
      "▁niile": 401,
      "aị": 402,
      "▁nọ": 403,
      "zu": 404,
      "di": 405,
      "sa": 406,
      "gha": 407,
      "gbo": 408,
      "nọ": 409,
      "▁”\n": 410,
      "ụrụ": 411,
      "da": 412,
      "▁maka": 413,
      "▁isi": 414,
      "lu": 415,
      "bo": 416,
      "rịa": 417,
      "re": 418,
      "hu": 419,
      "▁wee": 420,
      "▁Ji": 421,
      "▁Ndị": 422,
      "kpe": 423,
      "kpa": 424,
      "▁N’": 425,
      "bọ": 426,
      "▁H": 427,
      "▁bụrụ": 428,
      "mi": 429,
      "gwu": 430,
      "▁ọrụ": 431,
      "▁ihi": 432,
      "kwọ": 433,
      "ọrọ": 434,
      "▁iche": 435,
      "zọs": 436,
      "▁Jizọs": 437,
      "▁ny": 438,
      "bị": 439,
      "▁afọ": 440,
      "▁ozi": 441,
      "▁D": 442,
      "▁kwe": 443,
      "nị": 444,
      "kwụkwọ": 445,
      "tụtụ": 446,
      "▁okwu": 447,
      "▁oge": 448,
      "ala": 449,
      "▁aga": 450,
      "▁agba": 451,
      "se": 452,
      "▁ba": 453,
      "▁P": 454,
      "▁\"": 455,
      "▁bụ́": 456,
      "▁ụzọ": 457,
      "kwara": 458,
      "tara": 459,
      "sọ": 460,
      "ze": 461,
      "lee": 462,
      "ọọ": 463,
      "sịrị": 464,
      "▁unu": 465,
      "fe": 466,
      "▁chọ": 467,
      "▁na-a": 468,
      "ko": 469,
      "ga": 470,
      "▁ala": 471,
      "▁abụọ": 472,
      "▁adị": 473,
      "▁ọma": 474,
      "▁iri": 475,
      "▁s": 476,
      "nwụ": 477,
      "eti": 478,
      "▁mee": 479,
      "▁onwe": 480,
      "▁Ihe": 481,
      "▁ama": 482,
      "bịa": 483,
      "gw": 484,
      "▁ọtụtụ": 485,
      "▁Ka": 486,
      "wara": 487,
      "▁U": 488,
      "▁mba": 489,
      "▁ru": 490,
      "ku": 491,
      "▁Ha": 492,
      "hụrụ": 493,
      "pu": 494,
      "▁na-e": 495,
      "▁iji": 496,
      "▁nwe": 497,
      "▁akụ": 498,
      "st": 499,
      "▁enwe": 500,
      "teeti": 501,
      "▁n'i": 502,
      "▁Ụ": 503,
      "▁atụ": 504,
      "anyị": 505,
      "▁Onye": 506,
      "du": 507,
      "▁ndụ": 508,
      "▁’": 509,
      "▁T": 510,
      "bodo": 511,
      "fọdụ": 512,
      "tere": 513,
      "▁akwụkwọ": 514,
      "▁L": 515,
      "to": 516,
      "▁'": 517,
      "zụ": 518,
      "okwu": 519,
      "nwa": 520,
      "▁(": 521,
      "nya": 522,
      "▁ekwu": 523,
      "bọchị": 524,
      "▁kwesịrị": 525,
      "pụtara": 526,
      "▁-": 527,
      "\"\"": 528,
      "isi": 529,
      "pụrụ": 530,
      "bụl": 531,
      "▁eji": 532,
      "▁Olee": 533,
      "▁bi": 534,
      "▁bụla": 535,
      "▁ego": 536,
      "eri": 537,
      "▁ọnụ": 538,
      "ni": 539,
      "jụ": 540,
      "▁2": 541,
      "▁Na": 542,
      "▁Baị": 543,
      "▁Baịbụl": 544,
      "▁dịka": 545,
      "▁n'a": 546,
      "▁1": 547,
      "▁nakwa": 548,
      "▁steeti": 549,
      "nna": 550,
      "▁aha": 551,
      "▁‘": 552,
      "▁obodo": 553,
      "▁Mgbe": 554,
      "je": 555,
      "▁ụwa": 556,
      "▁F": 557,
      "▁agha": 558,
      "▁atọ": 559,
      "oke": 560,
      "▁R": 561,
      "▁banyere": 562,
      "▁bu": 563,
      "▁;": 564,
      "▁content_1": 565,
      "sụ": 566,
      "▁ụbọchị": 567,
      "▁Naị": 568,
      "gbọ": 569,
      "▁esi": 570,
      "chọ": 571,
      "lite": 572,
      "▁nyere": 573,
      "pa": 574,
      "▁ná": 575,
      "lụ": 576,
      "▁go": 577,
      "▁ụfọdụ": 578,
      "▁mkpa": 579,
      "kpọ": 580,
      "▁nwaanyị": 581,
      "miri": 582,
      "▁anọ": 583,
      "▁gwara": 584,
      "▁chọrọ": 585,
      "▁elu": 586,
      "jirịa": 587,
      "▁d": 588,
      "were": 589,
      "▁ọchị": 590,
      "▁Ị": 591,
      "gi": 592,
      "▁nso": 593,
      "ki": 594,
      "▁ana": 595,
      "▁Gị": 596,
      "mu": 597,
      "wo": 598,
      "▁egwu": 599,
      "▁mkp": 600,
      "tị": 601,
      "▁20": 602,
      "aka": 603,
      "sara": 604,
      "▁enye": 605,
      "yi": 606,
      "▁nwoke": 607,
      "▁ebi": 608,
      "▁mme": 609,
      "▁Naịjirịa": 610,
      "▁ruo": 611,
      "▁nye": 612,
      "▁arụ": 613,
      "▁Anyị": 614,
      "▁amụ": 615,
      "bere": 616,
      "▁ekwe": 617,
      "▁ikpe": 618,
      "▁so": 619,
      "▁iwu": 620,
      "chara": 621,
      "lị": 622,
      "raị": 623,
      "▁Gịnị": 624,
      "▁ụtọ": 625,
      "▁kọ": 626,
      "▁ebu": 627,
      "fu": 628,
      "▁hụrụ": 629,
      "▁ọkụ": 630,
      "▁di": 631,
      "▁mụ": 632,
      "gbakọ": 633,
      "hịa": 634,
      "▁onyeisi": 635,
      "▁kpọrọ": 636,
      "▁Igbo": 637,
      "▁ọg": 638,
      "siri": 639,
      "▁ọchịchị": 640,
      "▁tụ": 641,
      "▁aba": 642,
      "nyi": 643,
      "▁eziokwu": 644,
      "▁asa": 645,
      "▁ihu": 646,
      "▁à": 647,
      "▁gbasara": 648,
      "▁Y": 649,
      "ziri": 650,
      "kpu": 651,
      "▁gara": 652,
      "▁ọbụ": 653,
      "raịst": 654,
      "ju": 655,
      "▁Kraịst": 656,
      "▁uwe": 657,
      "gharị": 658,
      "ig": 659,
      "za": 660,
      "▁nwee": 661,
      "▁site": 662,
      "▁gha": 663,
      "▁mmụ": 664,
      "▁pụrụ": 665,
      "▁nwu": 666,
      "▁jiri": 667,
      "▁eche": 668,
      "▁mmiri": 669,
      "▁ng": 670,
      "rel": 671,
      "taa": 672,
      "▁ugbu": 673,
      "ozi": 674,
      "jọ": 675,
      "▁Nke": 676,
      "ee": 677,
      "▁adịghị": 678,
      "here": 679,
      "▁kpọ": 680,
      "▁eti": 681,
      "▁Iz": 682,
      "▁kwa": 683,
      "vi": 684,
      "▁Izrel": 685,
      "▁’\n": 686,
      "▁nna": 687,
      "▁n'o": 688,
      "▁we": 689,
      "\tN": 690,
      "▁mbụ": 691,
      "▁ọj": 692,
      "▁gbara": 693,
      "▁mara": 694,
      "▁ghara": 695,
      "lo": 696,
      "▁nwunye": 697,
      "▁ịna": 698,
      "kpo": 699,
      "▁ezigbo": 700,
      "▁agaghị": 701,
      "ọọme": 702,
      "mume": 703,
      "▁ga-a": 704,
      "▁mmụọ": 705,
      "jii": 706,
      "▁achọ": 707,
      "▁n'ụ": 708,
      "▁ok": 709,
      "▁ọjọọ": 710,
      "▁\"\"\"": 711,
      "▁\"\"\"\"": 712,
      "▁ele": 713,
      "eze": 714,
      "▁anụ": 715,
      "▁ụgbọ": 716,
      "▁ke": 717,
      "▁ọnwa": 718,
      "mp": 719,
      "zị": 720,
      "▁nsogbu": 721,
      "▁ga-e": 722,
      "zo": 723,
      "▁hụ": 724,
      "chie": 725,
      "▁ọgbakọ": 726,
      "ṅụ": 727,
      "▁Nwa": 728,
      "▁201": 729,
      "▁nsọ": 730,
      "chụ": 731,
      "▁ti": 732,
      "▁bịa": 733,
      "kọta": 734,
      "▁gaa": 735,
      "▁akpa": 736,
      "▁gbu": 737,
      "ghara": 738,
      "anị": 739,
      "▁Obi": 740,
      "▁eso": 741,
      "▁Dị": 742,
      "hie": 743,
      "▁W": 744,
      "▁Jo": 745,
      "nyo": 746,
      "▁eze": 747,
      "ọl": 748,
      "zie": 749,
      "an": 750,
      "▁tu": 751,
      "▁akwa": 752,
      "▁ntị": 753,
      "bara": 754,
      "▁sịrị": 755,
      "▁oke": 756,
      "▁ịna-": 757,
      "▁Otu": 758,
      "ja": 759,
      "▁ahụ́": 760,
      "▁Ju": 761,
      "uha": 762,
      "ria": 763,
      "ola": 764,
      "▁,\n": 765,
      "el": 766,
      "▁ukwu": 767,
      "nam": 768,
      "▁rụ": 769,
      "▁ọrịa": 770,
      "▁eru": 771,
      "or": 772,
      "▁ụdị": 773,
      "▁ụmụnna": 774,
      "▁naanị": 775,
      "▁taa": 776,
      "▁kwụ": 777,
      "▁anwụ": 778,
      "▁akpọ": 779,
      "▁ise": 780,
      "▁uru": 781,
      "▁ọnwụ": 782,
      "▁mgba": 783,
      "▁gọọme": 784,
      "kị": 785,
      "▁che": 786,
      "▁anaghị": 787,
      "kpere": 788,
      "nd": 789,
      "▁echi": 790,
      "▁kwuo": 791,
      "▁achị": 792,
      "▁Sa": 793,
      "ghi": 794,
      "ojii": 795,
      "▁Bi": 796,
      "▁Be": 797,
      "▁ọbụla": 798,
      "ọn": 799,
      "jà": 800,
      "ntị": 801,
      "litere": 802,
      "▁agụ": 803,
      "▁nri": 804,
      "rịrị": 805,
      "▁omume": 806,
      "▁ghọ": 807,
      "kpụ": 808,
      "▁tupu": 809,
      "mo": 810,
      "▁ole": 811,
      "▁ịhụ": 812,
      "▁agwa": 813,
      "gu": 814,
      "▁mkpụrụ": 815,
      "▁were": 816,
      "▁ọhụrụ": 817,
      "▁ajụ": 818,
      "▁n'ọ": 819,
      "▁Ya": 820,
      "▁bụghị": 821,
      "gide": 822,
      "▁kpa": 823,
      "▁Ala": 824,
      "▁oké": 825,
      "kere": 826,
      "ikpe": 827,
      "▁uweojii": 828,
      "▁mana": 829,
      "▁De": 830,
      "▁enweghị": 831,
      "doro": 832,
      "▁pụtara": 833,
      "nti": 834,
      "▁iwe": 835,
      "▁nche": 836,
      "▁ọka": 837,
      "▁19": 838,
      "▁ịgba": 839,
      "▁content_11": 840,
      "olu": 841,
      "kụkọ": 842,
      "▁osi": 843,
      "kwasị": 844,
      "bịara": 845,
      "bra": 846,
      "▁enyere": 847,
      "▁gwa": 848,
      "▁kacha": 849,
      "▁okpu": 850,
      "gụ": 851,
      "▁ibe": 852,
      "▁narị": 853,
      "nụlọ": 854,
      "ghachi": 855,
      "▁Pọl": 856,
      "mà": 857,
      "▁de": 858,
      "▁nkwa": 859,
      "▁azụ": 860,
      "mer": 861,
      "vanọ": 862,
      "▁akụkọ": 863,
      "su": 864,
      "▁asụ": 865,
      "pe": 866,
      "ọvanọ": 867,
      "▁ekpere": 868,
      "ce": 869,
      "▁ịbụ": 870,
      "▁ezinụlọ": 871,
      "▁Se": 872,
      "▁gosiri": 873,
      "▁gụ": 874,
      "▁content_10": 875,
      "▁uche": 876,
      "rịta": 877,
      "\tO": 878,
      "▁siri": 879,
      "▁la": 880,
      "▁Otú": 881,
      "▁Ba": 882,
      "▁pu": 883,
      "▁ọ̀": 884,
      "▁n'ime": 885,
      "ọrụ": 886,
      "nyeghị": 887,
      "▁nne": 888,
      "▁etiti": 889,
      "▁n'e": 890,
      "igwe": 891,
      "▁abụghị": 892,
      "▁egosi": 893,
      "ng": 894,
      "gwọ": 895,
      "▁dere": 896,
      "uhari": 897,
      "▁echiche": 898,
      "▁ì": 899,
      "▁ume": 900,
      "▁efe": 901,
      "▁malitere": 902,
      "▁kama": 903,
      "▁nwụrụ": 904,
      "▁puku": 905,
      "▁nzu": 906,
      "▁Na-": 907,
      "▁ò": 908,
      "▁malite": 909,
      "\tA": 910,
      "▁iko": 911,
      "hukwu": 912,
      "▁bụkwa": 913,
      "▁ịdị": 914,
      "▁abịa": 915,
      "▁eluigwe": 916,
      "kwere": 917,
      "▁bọ": 918,
      "mgbe": 919,
      "▁ntu": 920,
      "▁!": 921,
      "▁zu": 922,
      "ike": 923,
      "mme": 924,
      "▁inwe": 925,
      "tan": 926,
      "BC": 927,
      "▁akọ": 928,
      "▁Eze": 929,
      "▁da": 930,
      "▁Ebe": 931,
      "▁asị": 932,
      "▁ibu": 933,
      "▁content_9": 934,
      "▁ịma": 935,
      "▁Buhari": 936,
      "▁Anam": 937,
      "▁ikwu": 938,
      "▁ekpe": 939,
      "▁bịara": 940,
      "▁ugbua": 941,
      "dọ": 942,
      "▁etu": 943,
      "▁Che": 944,
      "dum": 945,
      "▁ugbo": 946,
      "▁asaa": 947,
      "beghị": 948,
      "eru": 949,
      "▁ntụ": 950,
      "ghọ": 951,
      "▁ọsọ": 952,
      "▁content_7": 953,
      "▁nweghị": 954,
      "▁akwụ": 955,
      "ela": 956,
      "▁Alaeze": 957,
      "▁ọmụ": 958,
      "▁gburu": 959,
      "nne": 960,
      "▁ewe": 961,
      "▁Ụlọ": 962,
      "gburu": 963,
      "▁BBC": 964,
      "▁j": 965,
      "ịka": 966,
      "meri": 967,
      "▁p": 968,
      "▁content_8": 969,
      "▁okwukwe": 970,
      "vid": 971,
      "▁kụ": 972,
      "▁content_3": 973,
      "▁ezu": 974,
      "▁amụma": 975,
      "▁mbọ": 976,
      "▁Le": 977,
      "nọdụ": 978,
      "liaka": 979,
      "ọla": 980,
      "▁eri": 981,
      "▁nje": 982,
      "▁ọgwụ": 983,
      "▁ruru": 984,
      "▁ọdị": 985,
      "▁agbanyeghị": 986,
      "▁ajụjụ": 987,
      "iwu": 988,
      "▁Si": 989,
      "▁Nai": 990,
      "▁ahịa": 991,
      "▁b": 992,
      "▁ome": 993,
      "▁ịna-e": 994,
      "bata": 995,
      "▁Z": 996,
      "jiria": 997,
      "▁isii": 998,
      "▁ụka": 999,
      "▁abalị": 1000,
      "▁enyi": 1001,
      "sọmp": 1002,
      "▁Anambra": 1003,
      "▁kpe": 1004,
      "sha": 1005,
      "▁Ke": 1006,
      "▁gosi": 1007,
      "▁content_4": 1008,
      "▁nnọ": 1009,
      "▁ekwesị": 1010,
      "ọbụ": 1011,
      "▁pa": 1012,
      "▁ohu": 1013,
      "▁Ụmụ": 1014,
      "▁tọ": 1015,
      "ọs": 1016,
      "no": 1017,
      "al": 1018,
      "th": 1019,
      "▁ọnọdụ": 1020,
      "▁eke": 1021,
      "àmà": 1022,
      "▁á": 1023,
      "▁maọbụ": 1024,
      "▁dịrị": 1025,
      "▁eto": 1026,
      "gwè": 1027,
      "▁Ga": 1028,
      "▁karịa": 1029,
      "▁Ro": 1030,
      "▁onyeisiala": 1031,
      "▁alụ": 1032,
      "▁na-eme": 1033,
      "▁nwụ": 1034,
      "▁Af": 1035,
      "▁nnu": 1036,
      "▁Nna": 1037,
      "▁bọọ": 1038,
      "▁ada": 1039,
      "▁ozu": 1040,
      "▁asụsụ": 1041,
      "mma": 1042,
      "▁Okwu": 1043,
      "▁N'": 1044,
      "▁mmanụ": 1045,
      "gwà": 1046,
      "▁dịghị": 1047,
      "▁nta": 1048,
      "regwu": 1049,
      "▁kwere": 1050,
      "kporo": 1051,
      "▁mụrụ": 1052,
      "▁mpa": 1053,
      "lie": 1054,
      "▁okenye": 1055,
      "▁content_6": 1056,
      "anya": 1057,
      "▁Devid": 1058,
      "▁buru": 1059,
      "▁egbu": 1060,
      "ou": 1061,
      "▁yi": 1062,
      "akwụkwọ": 1063,
      "▁gaghị": 1064,
      "nanya": 1065,
      "▁f": 1066,
      "▁ugboro": 1067,
      "▁ntuliaka": 1068,
      "▁bọọlụ": 1069,
      "▁le": 1070,
      "▁ukwuu": 1071,
      "karị": 1072,
      "ve": 1073,
      "▁Da": 1074,
      "chaa": 1075,
      "▁ụgwọ": 1076,
      "▁ya\n": 1077,
      "kike": 1078,
      "▁Ọtụtụ": 1079,
      "▁osisi": 1080,
      "▁Mana": 1081,
      "gwe": 1082,
      "▁ọcha": 1083,
      "▁izu": 1084,
      "nal": 1085,
      "▁ezie": 1086,
      "▁zi": 1087,
      "chiri": 1088,
      "ye": 1089,
      "▁ụlọọrụ": 1090,
      "▁ngwa": 1091,
      "▁àgwà": 1092,
      "▁karịrị": 1093,
      "▁ọkwa": 1094,
      "oo": 1095,
      "00": 1096,
      "kwà": 1097,
      "▁gịnị": 1098,
      "▁Iji": 1099,
      "mba": 1100,
      "koro": 1101,
      "▁content_5": 1102,
      "▁mmehie": 1103,
      "▁ri": 1104,
      "▁n'ụlọ": 1105,
      "▁ugwu": 1106,
      "▁nọrọ": 1107,
      "▁nd": 1108,
      "\tỌ": 1109,
      "▁Li": 1110,
      "mụta": 1111,
      "▁ehi": 1112,
      "azụ": 1113,
      "tion": 1114,
      "▁gbaa": 1115,
      "nta": 1116,
      "▁akụkụ": 1117,
      "▁!\n": 1118,
      "▁nwekwara": 1119,
      "▁gọọmentị": 1120,
      "rịọ": 1121,
      "chukwu": 1122,
      "▁aghọ": 1123,
      "▁Ndịàmà": 1124,
      "▁Akwụkwọ": 1125,
      "mọ": 1126,
      "▁n'afọ": 1127,
      "▁na-ekwu": 1128,
      "▁mechara": 1129,
      "▁meri": 1130,
      "kee": 1131,
      "▁ụgbọala": 1132,
      "▁eje": 1133,
      "▁ụkwụ": 1134,
      "▁nku": 1135,
      "il": 1136,
      "▁kwukwara": 1137,
      "▁asatọ": 1138,
      "gara": 1139,
      "▁ịga": 1140,
      "fufe": 1141,
      "▁be": 1142,
      "▁n'aka": 1143,
      "▁olee": 1144,
      "▁gọọmenti": 1145,
      "ita": 1146,
      "▁obere": 1147,
      "▁Setan": 1148,
      "oro": 1149,
      "▁atụrụ": 1150,
      "▁ọmụmụ": 1151,
      "▁nwanna": 1152,
      "kọrọ": 1153,
      "▁ju": 1154,
      "▁ede": 1155,
      "▁kpebi": 1156,
      "▁udo": 1157,
      "▁mpaghara": 1158,
      "▁;\n": 1159,
      "merịka": 1160,
      "▁nnọọ": 1161,
      "àjà": 1162,
      "chụàjà": 1163,
      "kiri": 1164,
      "▁mata": 1165,
      "rịka": 1166,
      "nwaanyị": 1167,
      "▁n'A": 1168,
      "▁amaghị": 1169,
      "▁ikike": 1170,
      "▁Mozi": 1171,
      "▁Mozis": 1172,
      "▁chere": 1173,
      "sta": 1174,
      "▁La": 1175,
      "▁àjà": 1176,
      "mị": 1177,
      "it": 1178,
      "alaba": 1179,
      "▁nnukwu": 1180,
      "▁content_2": 1181,
      "▁Juu": 1182,
      "sọmpi": 1183,
      "▁Ne": 1184,
      "lem": 1185,
      "▁tinyere": 1186,
      "▁inye": 1187,
      "ụka": 1188,
      "▁ụmụaka": 1189,
      "▁Pa": 1190,
      "▁ndi": 1191,
      "\tM": 1192,
      "PC": 1193,
      "▁Amerịka": 1194,
      "▁ziri": 1195,
      "\tI": 1196,
      "▁goolu": 1197,
      "▁Nwanna": 1198,
      "▁Onyeisi": 1199,
      "▁n'ihi": 1200,
      "▁Jeru": 1201,
      "▁2019": 1202,
      "▁kwụsị": 1203,
      "▁ìgwè": 1204,
      "tù": 1205,
      "▁doro": 1206,
      "▁kọwara": 1207,
      "▁ikpeazụ": 1208,
      "selem": 1209,
      "▁ebighị": 1210,
      "▁Jeruselem": 1211,
      "▁chọọ": 1212,
      "▁Fa": 1213,
      "▁Naijiria": 1214,
      "ter": 1215,
      "▁NA": 1216,
      "▁ọgụ": 1217,
      "gwa": 1218,
      "\tNdị": 1219,
      "▁chụ": 1220,
      "gwụ": 1221,
      "▁Re": 1222,
      "▁Lee": 1223,
      "▁olu": 1224,
      "▁nde": 1225,
      "bia": 1226,
      "▁nchekwa": 1227,
      "kwuo": 1228,
      "▁maara": 1229,
      "▁ịhụnanya": 1230,
      "▁dọ": 1231,
      "▁chi": 1232,
      "▁Maa": 1233,
      "▁Mi": 1234,
      "▁nweta": 1235,
      "▁Ụfọdụ": 1236,
      "▁pụta": 1237,
      "▁kemgbe": 1238,
      "▁njem": 1239,
      "▁dum": 1240,
      "▁ọbara": 1241,
      "dia": 1242,
      "\"\n": 1243,
      "▁ahụhụ": 1244,
      "▁Nig": 1245,
      "▁gọvanọ": 1246,
      "▁n'ihu": 1247,
      "▁ekwuola": 1248,
      "mere": 1249,
      "▁3": 1250,
      "▁nwata": 1251,
      "gwù": 1252,
      "soro": 1253,
      "▁họ": 1254,
      "▁jụrụ": 1255,
      "▁egwuregwu": 1256,
      "▁onyi": 1257,
      "▁ụlọikpe": 1258,
      "ver": 1259,
      "hà": 1260,
      "▁Mo": 1261,
      "▁Mba": 1262,
      "jere": 1263,
      "eria": 1264,
      "▁nzukọ": 1265,
      "▁bụrụkwa": 1266,
      "NY": 1267,
      "▁ohere": 1268,
      "▁nga": 1269,
      "▁nile": 1270,
      "▁Me": 1271,
      "▁ọla": 1272,
      "▁Bo": 1273,
      "▁ịkpa": 1274,
      "kè": 1275,
      "▁pụ": 1276,
      "▁ajọ": 1277,
      "▁ịna-a": 1278,
      "▁ịtụ": 1279,
      "zim": 1280,
      "▁Mma": 1281,
      "▁Jose": 1282,
      "▁ó": 1283,
      "▁Steeti": 1284,
      "godị": 1285,
      "kpara": 1286,
      "▁Tu": 1287,
      "pt": 1288,
      "son": 1289,
      "▁Ama": 1290,
      "pti": 1291,
      "fụ": 1292,
      "▁do": 1293,
      "ble": 1294,
      "▁iyi": 1295,
      "▁ọṅụ": 1296,
      "▁Pita": 1297,
      "ome": 1298,
      "sie": 1299,
      "▁ebubo": 1300,
      "▁ekwesịghị": 1301,
      "▁ndọrọ": 1302,
      "▁ewu": 1303,
      "▁ịrụ": 1304,
      "▁kere": 1305,
      "laị": 1306,
      "elu": 1307,
      "▁gụnyere": 1308,
      "ptizim": 1309,
      "▁V": 1310,
      "▁ù": 1311,
      "▁Pe": 1312,
      "▁Unu": 1313,
      "▁Gọvanọ": 1314,
      "▁mkpọrọ": 1315,
      "iri": 1316,
      "nwere": 1317,
      "▁to": 1318,
      "▁mkpe": 1319,
      "▁ọgba": 1320,
      "ọma": 1321,
      "▁onyinye": 1322,
      "uru": 1323,
      "▁ata": 1324,
      "in": 1325,
      "▁Ja": 1326,
      "▁metụ": 1327,
      "▁z": 1328,
      "▁Di": 1329,
      "▁Ada": 1330,
      "▁okpuru": 1331,
      "▁APC": 1332,
      "▁njọ": 1333,
      "dere": 1334,
      "▁jụ": 1335,
      "matụ": 1336,
      "▁chị": 1337,
      "▁ụmụnwaanyị": 1338,
      "ch": 1339,
      "ịa": 1340,
      "▁rụrụ": 1341,
      "nyocha": 1342,
      "▁achụ": 1343,
      "shi": 1344,
      "▁zuru": 1345,
      "▁Ijipt": 1346,
      "▁hà": 1347,
      "nugwu": 1348,
      "▁ụgha": 1349,
      "▁emekwa": 1350,
      "▁tụrụ": 1351,
      "▁Ò": 1352,
      "nwu": 1353,
      "▁Man": 1354,
      "ran": 1355,
      "▁nụrụ": 1356,
      "po": 1357,
      "ris": 1358,
      "▁Kọ": 1359,
      "▁kwesị": 1360,
      "▁ekwusa": 1361,
      "▁ngalaba": 1362,
      "naụ": 1363,
      "▁Ọ̀": 1364,
      "▁Ru": 1365,
      "nala": 1366,
      "▁Bible": 1367,
      "▁akụziri": 1368,
      "▁kọwa": 1369,
      "▁ochie": 1370,
      "▁bara": 1371,
      "▁se": 1372,
      "▁baptizim": 1373,
      "▁akpụ": 1374,
      "▁ofufe": 1375,
      "▁Su": 1376,
      "ụọ": 1377,
      "▁ito": 1378,
      "gharịa": 1379,
      "▁enweta": 1380,
      "ham": 1381,
      "▁dịkwa": 1382,
      "▁tinye": 1383,
      "ca": 1384,
      "▁zọ": 1385,
      "▁yiri": 1386,
      "▁Ta": 1387,
      "▁na-agba": 1388,
      "▁dara": 1389,
      "▁nkeji": 1390,
      "kwuru": 1391,
      "?\n": 1392,
      "▁ije": 1393,
      "▁nchụàjà": 1394,
      "▁ikom": 1395,
      ":\n": 1396,
      "▁Co": 1397,
      "▁akwado": 1398,
      "kọrịta": 1399,
      "▁ọdụ": 1400,
      "▁Uni": 1401,
      "ghe": 1402,
      "▁Afrịka": 1403,
      "▁okporo": 1404,
      "▁wu": 1405,
      "▁aṅụ": 1406,
      "▁of": 1407,
      "▁Kama": 1408,
      "▁ogo": 1409,
      "▁Onyenwe": 1410,
      "▁ùgwù": 1411,
      "▁Maazị": 1412,
      "▁soro": 1413,
      "▁okpukpe": 1414,
      "▁Nigeria": 1415,
      "fa": 1416,
      "gige": 1417,
      "HE": 1418,
      "▁ege": 1419,
      "ry": 1420,
      "▁nwanne": 1421,
      "bụrụ": 1422,
      "▁202": 1423,
      "▁nkị": 1424,
      "▁ọkpụ": 1425,
      "▁ya.\n": 1426,
      "▁nji": 1427,
      "▁Nsọ": 1428,
      "▁gbuo": 1429,
      "▁n'ihe": 1430,
      "▁mfe": 1431,
      "wakpo": 1432,
      "▁:\n": 1433,
      "▁Dịka": 1434,
      "▁Ike": 1435,
      "kpụrụ": 1436,
      "▁Ọka": 1437,
      "les": 1438,
      "▁oli": 1439,
      "▁Cheta": 1440,
      "▁Bekee": 1441,
      "▁biri": 1442,
      "▁ga-ama": 1443,
      "▁ori": 1444,
      "omi": 1445,
      "6\t": 1446,
      "▁Josef": 1447,
      "▁ile": 1448,
      "▁isiokwu": 1449,
      "▁nle": 1450,
      "▁ụkọ": 1451,
      "nihu": 1452,
      "▁mmemme": 1453,
      "▁Ozi": 1454,
      "▁ejere": 1455,
      "▁gu": 1456,
      "▁ozugbo": 1457,
      "sịa": 1458,
      "▁atụmatụ": 1459,
      "▁rụọ": 1460,
      "▁amụta": 1461,
      "▁meere": 1462,
      "▁ghọta": 1463,
      "DP": 1464,
      "ịrị": 1465,
      "▁Mmadụ": 1466,
      "▁ahọ": 1467,
      "▁lee": 1468,
      "▁dị́": 1469,
      "▁Imo": 1470,
      "▁anyanwụ": 1471,
      "▁te": 1472,
      "▁okè": 1473,
      "buru": 1474,
      "gosi": 1475,
      "ci": 1476,
      "▁a\n": 1477,
      "▁Ti": 1478,
      "mọdụ": 1479,
      "▁ọha": 1480,
      "▁n'ala": 1481,
      "▁òtù": 1482,
      "sh": 1483,
      "▁gawa": 1484,
      "▁ha\n": 1485,
      "2\t": 1486,
      "▁itoolu": 1487,
      "fere": 1488,
      "▁akp": 1489,
      "mihe": 1490,
      "iche": 1491,
      "▁edu": 1492,
      "▁elekọta": 1493,
      "\tN'": 1494,
      "fee": 1495,
      "▁ND": 1496,
      "▁Juda": 1497,
      "▁emere": 1498,
      "▁í": 1499,
      "▁ndịozi": 1500,
      "ahụ": 1501,
      "▁asọmpi": 1502,
      "▁apụ": 1503,
      "▁ubi": 1504,
      "1\t": 1505,
      "▁Iwu": 1506,
      "▁pati": 1507,
      "▁nkiri": 1508,
      "ster": 1509,
      "kịrị": 1510,
      "▁gburugburu": 1511,
      "leanya": 1512,
      "wụwa": 1513,
      "▁Cha": 1514,
      "▁hapụ": 1515,
      "▁ụjọ": 1516,
      "9\t": 1517,
      "▁inyere": 1518,
      "▁ana-": 1519,
      "\tIhe": 1520,
      "woke": 1521,
      "▁Isi": 1522,
      "▁Akụkọ": 1523,
      "▁So": 1524,
      "kwuu": 1525,
      "shọ": 1526,
      "▁Fi": 1527,
      "maka": 1528,
      "▁ịnọ": 1529,
      "▁ọbụna": 1530,
      "▁sie": 1531,
      "▁Kanu": 1532,
      "ER": 1533,
      "▁ahụ\n": 1534,
      "per": 1535,
      "▁oche": 1536,
      "▁Ị̀": 1537,
      "lere": 1538,
      "▁oyi": 1539,
      "▁ebube": 1540,
      "▁ntụkwasị": 1541,
      "▁4": 1542,
      "▁Eme": 1543,
      "ll": 1544,
      "▁meekwa": 1545,
      "▁ịkwa": 1546,
      "▁Ar": 1547,
      "▁ndụmọdụ": 1548,
      "taakụkọ": 1549,
      "▁ịmụta": 1550,
      "▁ịghọ": 1551,
      "▁ga-eme": 1552,
      "▁ịmata": 1553,
      "▁etinye": 1554,
      "▁mi": 1555,
      "▁maa": 1556,
      "▁usoro": 1557,
      "▁Fe": 1558,
      "ikwuu": 1559,
      "onal": 1560,
      "zde": 1561,
      "▁mkpu": 1562,
      "hapụ": 1563,
      "▁nway": 1564,
      "▁kachasị": 1565,
      "▁bidoro": 1566,
      "8\t": 1567,
      "0\t": 1568,
      "▁ara": 1569,
      "▁amamihe": 1570,
      "▁PDP": 1571,
      "▁olileanya": 1572,
      "saa": 1573,
      "▁pụọ": 1574,
      "tụrụ": 1575,
      "▁NA-": 1576,
      "pi": 1577,
      "▁Ezi": 1578,
      "▁ụlọikwuu": 1579,
      "▁na-ahụ": 1580,
      "▁kụzi": 1581,
      "7\t": 1582,
      "▁Ca": 1583,
      "4\t": 1584,
      "▁ntaakụkọ": 1585,
      "▁He": 1586,
      "▁akwụsị": 1587,
      "▁nka": 1588,
      "wọ": 1589,
      "▁onyeozi": 1590,
      "ty": 1591,
      "▁Ri": 1592,
      "▁amalite": 1593,
      "▁akọwa": 1594,
      "kà": 1595,
      "▁5": 1596,
      "kwá": 1597,
      "▁mmanya": 1598,
      "logo": 1599,
      "▁iti": 1600,
      "▁ịkpọ": 1601,
      "\tAkụkọ": 1602,
      "▁ịkwụ": 1603,
      "▁n'ụbọchị": 1604,
      "▁obiọma": 1605,
      "▁gọ": 1606,
      "kpuru": 1607,
      "▁tọrọ": 1608,
      "▁ekele": 1609,
      "▁kpọọ": 1610,
      "'\n": 1611,
      "▁We": 1612,
      "\tOnye": 1613,
      "▁No": 1614,
      "▁chọpụtara": 1615,
      "▁naghị": 1616,
      "▁ojii": 1617,
      "▁ụtụtụ": 1618,
      "▁abara": 1619,
      "▁oriri": 1620,
      "woro": 1621,
      "debe": 1622,
      "▁ngagharị": 1623,
      "▁In": 1624,
      "fi": 1625,
      "▁ọhịa": 1626,
      "▁mmasị": 1627,
      "▁IHE": 1628,
      "kọtara": 1629,
      "hè": 1630,
      "3\t": 1631,
      "▁je": 1632,
      "manụ": 1633,
      "▁Adam": 1634,
      "▁nwereike": 1635,
      "▁umeala": 1636,
      "ERE": 1637,
      "gbochi": 1638,
      "▁achọghị": 1639,
      "▁Aba": 1640,
      "▁guzo": 1641,
      "▁nwayọọ": 1642,
      "egwu": 1643,
      "ted": 1644,
      "omeiwu": 1645,
      "▁aza": 1646,
      "▁v": 1647,
      "▁Ọkpara": 1648,
      "▁NDỊ": 1649,
      "ten": 1650,
      "▁agbata": 1651,
      "mọn": 1652,
      "▁ya,": 1653,
      "▁du": 1654,
      "ocha": 1655,
      "▁Anya": 1656,
      "▁ANY": 1657,
      "gọs": 1658,
      "▁mụtara": 1659,
      "jo": 1660,
      "▁Jọn": 1661,
      "▁iro": 1662,
      "taghị": 1663,
      "▁iso": 1664,
      "rè": 1665,
      "▁ibi": 1666,
      "▁Osi": 1667,
      "▁apụta": 1668,
      "▁ịchọ": 1669,
      "▁Onyeisiala": 1670,
      "▁Muha": 1671,
      "▁iru": 1672,
      "▁ókè": 1673,
      "▁n'otu": 1674,
      "▁ogologo": 1675,
      "hadum": 1676,
      "▁akụzi": 1677,
      "▁ogbu": 1678,
      "▁lụ": 1679,
      "▁ọkacha": 1680,
      "▁enyemaka": 1681,
      "kwaghị": 1682,
      "▁ụgbọelu": 1683,
      "for": 1684,
      "▁Bri": 1685,
      "▁mbi": 1686,
      "▁Enugwu": 1687,
      "chite": 1688,
      "▁kpebiri": 1689,
      "▁ga-amasị": 1690,
      "bre": 1691,
      "▁ebo": 1692,
      "▁efu": 1693,
      "▁za": 1694,
      "▁ogige": 1695,
      "man": 1696,
      "▁n'ebe": 1697,
      "▁merie": 1698,
      "▁egbe": 1699,
      "▁ebere": 1700,
      "▁wa": 1701,
      "mara": 1702,
      "▁banye": 1703,
      "▁Tru": 1704,
      "sti": 1705,
      "▁ọtọ": 1706,
      "▁ahụ.\n": 1707,
      "▁juru": 1708,
      "▁meriri": 1709,
      "5\t": 1710,
      "▁ịgwa": 1711,
      "▁gbo": 1712,
      "▁To": 1713,
      "▁inweta": 1714,
      "gbọghọ": 1715,
      "am": 1716,
      "dio": 1717,
      "▁Aka": 1718,
      "▁kọrọ": 1719,
      "▁nkịtị": 1720,
      "▁rị": 1721,
      "▁nwetara": 1722,
      "ck": 1723,
      "▁anụmanụ": 1724,
      "berede": 1725,
      "biri": 1726,
      "▁\"\n": 1727,
      "▁awa": 1728,
      "▁ọdịnihu": 1729,
      "▁nkume": 1730,
      "liri": 1731,
      "▁ịgụ": 1732,
      "▁Chukwu": 1733,
      "gọ": 1734,
      "lọn": 1735,
      "▁mgbasa": 1736,
      "▁bụkwanụ": 1737,
      "▁hi": 1738,
      "▁megide": 1739,
      "▁kpatara": 1740,
      "era": 1741,
      "▁mezu": 1742,
      "▁nyeere": 1743,
      "▁igbu": 1744,
      "▁ntọ": 1745,
      "▁mkpebi": 1746,
      "▁ụra": 1747,
      "▁Abu": 1748,
      "▁nkwu": 1749,
      "▁mberede": 1750,
      "▁ha.\n": 1751,
      "▁chọpụta": 1752,
      "bà": 1753,
      "▁Muhamma": 1754,
      "sote": 1755,
      "kwala": 1756,
      "▁abụrụ": 1757,
      "gidere": 1758,
      "▁nanị": 1759,
      "▁zụ": 1760,
      "▁mgbakọ": 1761,
      "▁lọ": 1762,
      "▁Ebre": 1763,
      "▁Ebreham": 1764,
      "▁nkụ": 1765,
      "aram": 1766,
      "▁mgb": 1767,
      "▁Fran": 1768,
      "▁ahapụ": 1769,
      "▁ụkọchukwu": 1770,
      "▁azọ": 1771,
      "▁nwụọ": 1772,
      "▁Nnam": 1773,
      "rik": 1774,
      "▁Ugbu": 1775,
      "chịchị": 1776,
      "▁a.\n": 1777,
      "bie": 1778,
      "ssi": 1779,
      "nyịnya": 1780,
      "ana": 1781,
      "▁para": 1782,
      "▁osimiri": 1783,
      ".\"\n": 1784,
      "▁Ea": 1785,
      "gbuo": 1786,
      "▁ahị": 1787,
      "▁/": 1788,
      "▁ịmụ": 1789,
      "▁agụụ": 1790,
      "KW": 1791,
      "▁ahụike": 1792,
      "▁n'oge": 1793,
      "▁n'E": 1794,
      "▁hapụrụ": 1795,
      "etiti": 1796,
      "MA": 1797,
      "▁mụta": 1798,
      "▁kpara": 1799,
      "▁Haram": 1800,
      "▁akara": 1801,
      "▁kwesiri": 1802,
      "▁zara": 1803,
      "▁15": 1804,
      "▁Wil": 1805,
      "▁metụtara": 1806,
      "naụlọ": 1807,
      "▁ere": 1808,
      "▁nụ": 1809,
      "▁fọ": 1810,
      "ndọrọ": 1811,
      "▁ìhè": 1812,
      "lata": 1813,
      "▁agwọ": 1814,
      "gra": 1815,
      "▁ofe": 1816,
      "▁Go": 1817,
      "▁adịrị": 1818,
      "kịta": 1819,
      "▁igwe": 1820,
      "▁karị": 1821,
      "kwanụ": 1822,
      "▁alaeze": 1823,
      "▁ṅụ": 1824,
      "▁mer": 1825,
      "▁Mu": 1826,
      "▁Oge": 1827,
      "▁agbalị": 1828,
      "▁n'obodo": 1829,
      "▁United": 1830,
      "▁t": 1831,
      "▁Ịlaị": 1832,
      "▁Gi": 1833,
      "mkpa": 1834,
      "▁arịọ": 1835,
      "biga": 1836,
      "▁Al": 1837,
      "▁Nzu": 1838,
      "▁ife": 1839,
      "▁Sọl": 1840,
      "▁Boko": 1841,
      "▁ịghọta": 1842,
      "▁re": 1843,
      "▁mmeri": 1844,
      "ero": 1845,
      "▁tere": 1846,
      "pob": 1847,
      "co": 1848,
      "▁asọ": 1849,
      "▁l": 1850,
      "▁Meri": 1851,
      "▁nkuzi": 1852,
      "▁sa": 1853,
      "▁ekweghị": 1854,
      "▁Ge": 1855,
      "▁arịrị": 1856,
      "▁She": 1857,
      "▁Mee": 1858,
      "ment": 1859,
      "▁a,": 1860,
      "▁ịnyịnya": 1861,
      "kwasịrị": 1862,
      "▁nto": 1863,
      "▁Ko": 1864,
      "edo": 1865,
      "vaị": 1866,
      "ity": 1867,
      "▁Tupu": 1868,
      "▁n'okpuru": 1869,
      "▁Trump": 1870,
      "▁Te": 1871,
      "shal": 1872,
      "agha": 1873,
      "▁6": 1874,
      "▁ụmụnne": 1875,
      "▁àmà": 1876,
      "▁ewere": 1877,
      "sea": 1878,
      "▁ku": 1879,
      "ghịkwa": 1880,
      "▁)\n": 1881,
      "▁7": 1882,
      "▁akpọrọ": 1883,
      "ọzi": 1884,
      "▁mụọ": 1885,
      "KE": 1886,
      "▁onyo": 1887,
      "▁Ade": 1888,
      "▁emezu": 1889,
      "senal": 1890,
      "▁wepụtara": 1891,
      "▁ANYỊ": 1892,
      "▁n'u": 1893,
      "▁ndọrọndọrọ": 1894,
      "▁Muhammadu": 1895,
      "lik": 1896,
      "▁ghọọ": 1897,
      "▁arịa": 1898,
      "▁cheta": 1899,
      "▁Yu": 1900,
      "ss": 1901,
      "▁ndu": 1902,
      "▁ese": 1903,
      "▁omenala": 1904,
      "afọ": 1905,
      "▁echeta": 1906,
      "▁Ekwe": 1907,
      "▁Legọs": 1908,
      "▁amị": 1909,
      "▁ghọtara": 1910,
      "▁ikwe": 1911,
      "▁emeela": 1912,
      "▁dee": 1913,
      "▁ta": 1914,
      "▁laa": 1915,
      "yo": 1916,
      "▁Ni": 1917,
      "land": 1918,
      "tional": 1919,
      "muel": 1920,
      "▁Ugwu": 1921,
      "▁200": 1922,
      "ootu": 1923,
      "▁ọda": 1924,
      "▁Bu": 1925,
      "▁bo": 1926,
      "▁rịọ": 1927,
      "kwute": 1928,
      "▁aghọta": 1929,
      "▁Nnamdi": 1930,
      "▁na\n": 1931,
      "▁emume": 1932,
      "chiela": 1933,
      "▁izi": 1934,
      "▁ịchị": 1935,
      "▁Oke": 1936,
      "ar": 1937,
      "▁kpụ": 1938,
      "▁okoro": 1939,
      "▁Nzukọ": 1940,
      "ṅomi": 1941,
      "gharịrị": 1942,
      "ber": 1943,
      "▁kasị": 1944,
      "▁ntoro": 1945,
      "wi": 1946,
      "▁vootu": 1947,
      "chu": 1948,
      "▁bido": 1949,
      "▁edo": 1950,
      "▁gaara": 1951,
      "wit": 1952,
      "▁—": 1953,
      "▁Hi": 1954,
      "▁Samuel": 1955,
      "▁ohi": 1956,
      "▁ọwụwa": 1957,
      "▁sitere": 1958,
      "▁Ana": 1959,
      "▁Ho": 1960,
      "▁njikere": 1961,
      "rà": 1962,
      "▁sọ": 1963,
      "▁ịlụ": 1964,
      "▁Jọ": 1965,
      "chester": 1966,
      "▁kpu": 1967,
      "▁Aha": 1968,
      "▁Ọrụ": 1969,
      "▁baara": 1970,
      "▁Arsenal": 1971,
      "▁gbalị": 1972,
      "▁midia": 1973,
      "▁Ipob": 1974,
      "▁ịta": 1975,
      "▁Obia": 1976,
      "▁n'isi": 1977,
      "▁k": 1978,
      "balị": 1979,
      "▁fọrọ": 1980,
      "zụzụ": 1981,
      "bụgba": 1982,
      "warị": 1983,
      "tụta": 1984,
      "▁ọlaedo": 1985,
      "▁ọgbọ": 1986,
      "▁cha": 1987,
      "má": 1988,
      "rus": 1989,
      "▁agbanwe": 1990,
      "▁achịcha": 1991,
      "AR": 1992,
      "▁Okoro": 1993,
      "lsea": 1994,
      "puta": 1995,
      "▁mkparịta": 1996,
      "▁Nwaanyị": 1997,
      "▁ọhụ": 1998,
      "▁jụọ": 1999,
      "▁soshal": 2000,
      "▁Gọọme": 2001,
      "▁laghachi": 2002,
      "họta": 2003,
      "▁alaka": 2004,
      "▁Rom": 2005,
      "▁onyonyo": 2006,
      "▁erubere": 2007,
      "GB": 2008,
      "NE": 2009,
      "sì": 2010,
      "tiku": 2011,
      "pụtala": 2012,
      "▁wụ": 2013,
      "▁gachara": 2014,
      "fra": 2015,
      "▁Abụ": 2016,
      "▁ogbe": 2017,
      "ọgwụ": 2018,
      "▁ịba": 2019,
      "chapụ": 2020,
      "▁ngw": 2021,
      "chaghị": 2022,
      "kwo": 2023,
      "▁Moha": 2024,
      "▁weere": 2025,
      "▁ákwà": 2026,
      "▁adọ": 2027,
      "▁nlekọta": 2028,
      "▁Ra": 2029,
      "▁kọwaa": 2030,
      "▁ịjụ": 2031,
      "▁amata": 2032,
      "▁Fili": 2033,
      "daị": 2034,
      "▁anabata": 2035,
      "▁lụrụ": 2036,
      "▁Mụ": 2037,
      "sọmpị": 2038,
      "▁agbọghọ": 2039,
      "▁Aị": 2040,
      "▁ụnya": 2041,
      "rọn": 2042,
      "▁ọgbụgba": 2043,
      "▁Babị": 2044,
      "▁ọsụ": 2045,
      "▁Bia": 2046,
      "▁rie": 2047,
      "▁Babịlọn": 2048,
      "▁gụrụ": 2049,
      "▁n'okwu": 2050,
      "▁ụda": 2051,
      "con": 2052,
      "▁Manchester": 2053,
      "chitere": 2054,
      "▁ghọrọ": 2055,
      "▁Super": 2056,
      "▁Nọ": 2057,
      "▁Ok": 2058,
      "▁Obianọ": 2059,
      "▁City": 2060,
      "▁na-aga": 2061,
      "mmed": 2062,
      "pị": 2063,
      "▁ezinaụlọ": 2064,
      "▁jide": 2065,
      "▁mmekọ": 2066,
      "▁Ime": 2067,
      "▁Ọnụ": 2068,
      "▁omeiwu": 2069,
      "▁makana": 2070,
      "merụ": 2071,
      "▁oku": 2072,
      "▁nyocha": 2073,
      "wka": 2074,
      "▁mahadum": 2075,
      "▁Sọ": 2076,
      "▁mama": 2077,
      "▁sụ": 2078,
      "zịrị": 2079,
      "nda": 2080,
      "▁nu": 2081,
      "tate": 2082,
      "▁kweere": 2083,
      "dịrị": 2084,
      "tel": 2085,
      "èrè": 2086,
      "ịra": 2087,
      "▁Chelsea": 2088,
      "iwe": 2089,
      "▁Iv": 2090,
      "akụ": 2091,
      "kọwa": 2092,
      "oto": 2093,
      "▁Ndi": 2094,
      "▁Dọ": 2095,
      "virus": 2096,
      "▁ákwá": 2097,
      "ịnị": 2098,
      "▁ịkụ": 2099,
      "▁nnyocha": 2100,
      "▁gbanwe": 2101,
      "orona": 2102,
      "▁acha": 2103,
      "▁osote": 2104,
      "▁nghọta": 2105,
      "▁Uche": 2106,
      "ahịa": 2107,
      "▁ịnụ": 2108,
      "nec": 2109,
      "▁gị:\n": 2110,
      "▁Taa": 2111,
      "pịa": 2112,
      "▁ọzụzụ": 2113,
      "ZI": 2114,
      "▁ahụ,": 2115,
      "▁doo": 2116,
      "▁ámá": 2117,
      "der": 2118,
      "▁zo": 2119,
      "▁ire": 2120,
      "▁na-akpọ": 2121,
      "▁Ònye": 2122,
      "▁ọhụụ": 2123,
      "▁Atiku": 2124,
      "▁ụmụakwụkwọ": 2125,
      "▁ọmụma": 2126,
      "hn": 2127,
      "▁gụọ": 2128,
      "▁Ịlaịja": 2129,
      "▁kee": 2130,
      "▁ịna-eme": 2131,
      "▁Okorocha": 2132,
      "▁ụlọomeiwu": 2133,
      "▁Naịjiria": 2134,
      "▁199": 2135,
      "▁itinye": 2136,
      "daịs": 2137,
      "niel": 2138,
      "▁Ki": 2139,
      "▁amasị": 2140,
      "▁Jona": 2141,
      "▁Saụ": 2142,
      "agu": 2143,
      "ụwa": 2144,
      "▁ụlọakwụkwọ": 2145,
      "ME": 2146,
      "▁Nwo": 2147,
      "▁Ab": 2148,
      "guzo": 2149,
      "▁ahịhịa": 2150,
      "FC": 2151,
      "ol": 2152,
      "▁ide": 2153,
      "▁uju": 2154,
      "▁agwụ": 2155,
      "▁Afri": 2156,
      "▁Biafra": 2157,
      "cy": 2158,
      "eme": 2159,
      "▁icheiche": 2160,
      "▁Eag": 2161,
      "▁2018": 2162,
      "▁Com": 2163,
      "Ha": 2164,
      "▁Ch": 2165,
      "▁Ga-": 2166,
      "kọb": 2167,
      "▁ekpebi": 2168,
      "▁ọdachi": 2169,
      "pọ": 2170,
      "oronavirus": 2171,
      "▁mpụ": 2172,
      "idi": 2173,
      "▁Sou": 2174,
      "iko": 2175,
      "▁ụkpụrụ": 2176,
      "▁oleekwa": 2177,
      "▁n'ọnụ": 2178,
      "ool": 2179,
      "▁naịra": 2180,
      "nan": 2181,
      "gbè": 2182,
      "▁Jekọb": 2183,
      "beghi": 2184,
      "▁amara": 2185,
      "▁À": 2186,
      "▁and": 2187,
      "▁Nne": 2188,
      "▁Zi": 2189,
      "▁okorobịa": 2190,
      "dan": 2191,
      "▁gw": 2192,
      "▁John": 2193,
      "▁chee": 2194,
      "▁8": 2195,
      "gos": 2196,
      "sure": 2197,
      "▁mwakpo": 2198,
      "▁n'etiti": 2199,
      "▁mesịa": 2200,
      "▁ọnwụnwa": 2201,
      "A-": 2202,
      "pool": 2203,
      "verpool": 2204,
      "ebe": 2205,
      "▁tara": 2206,
      "▁ememme": 2207,
      "▁Inec": 2208,
      "rụrụ": 2209,
      "▁amaokwu": 2210,
      "▁Ụmụnna": 2211,
      "aa": 2212,
      "chere": 2213,
      "▁[": 2214,
      "▁Ọnwụ": 2215,
      "▁zaa": 2216,
      "▁n'I": 2217,
      "▁bụrụgodị": 2218,
      "▁è": 2219,
      "▁Saị": 2220,
      "goro": 2221,
      "▁ikwusa": 2222,
      "▁nchọ": 2223,
      "▁ejiri": 2224,
      "kwado": 2225,
      "▁bata": 2226,
      "▁bekee": 2227,
      "20": 2228,
      "▁Nwoke": 2229,
      "oni": 2230,
      "▁Eagles": 2231,
      "▁Ukwu": 2232,
      "▁ebibi": 2233,
      "▁wakporo": 2234,
      "▁ịzụ": 2235,
      "▁mmekọrịta": 2236,
      "▁ịda": 2237,
      "shia": 2238,
      "▁Lu": 2239,
      "▁9": 2240,
      "▁ihere": 2241,
      "one": 2242,
      "▁agbụrụ": 2243,
      "gboro": 2244,
      "▁nkwado": 2245,
      "000": 2246,
      "▁na-achọ": 2247,
      "▁Naịjirịa\n": 2248,
      "▁emee": 2249,
      "▁butere": 2250,
      "▁akpata": 2251,
      "mịiko": 2252,
      "▁rịọrọ": 2253,
      "HO": 2254,
      "▁kọọrọ": 2255,
      "▁Ze": 2256,
      "furu": 2257,
      "▁Saụt": 2258,
      "▁gwụ": 2259,
      "ntane": 2260,
      "kwaara": 2261,
      "▁]": 2262,
      "▁emeri": 2263,
      "▁ode": 2264,
      "▁nkwusa": 2265,
      "▁ọzọ\n": 2266,
      "▁igosi": 2267,
      "▁aṅụrị": 2268,
      "▁Noa": 2269,
      "nsu": 2270,
      "▁OT": 2271,
      "▁Naijirịa": 2272,
      "▁ite": 2273,
      "▁Con": 2274,
      "▁ga-eji": 2275,
      "▁ofesi": 2276,
      "▁Mohammed": 2277,
      "▁ọfụ": 2278,
      "▁papa": 2279,
      "▁tụnyere": 2280,
      "▁inyo": 2281,
      "▁Shi": 2282,
      "▁mmalite": 2283,
      "dri": 2284,
      "▁aja": 2285,
      "▁ịchụ": 2286,
      "▁akwanyere": 2287,
      "▁n'ọnwa": 2288,
      "jiji": 2289,
      "▁ezughị": 2290,
      "▁ọfụma": 2291,
      "WE": 2292,
      "▁Nche": 2293,
      "▁kpọku": 2294,
      "▁Daniel": 2295,
      "▁foto": 2296,
      "▁Or": 2297,
      "▁tụọ": 2298,
      "mpi": 2299,
      "▁kamgbe": 2300,
      "▁omeko": 2301,
      "▁aghara": 2302,
      "▁abata": 2303,
      "rai": 2304,
      "▁Ụlọikpe": 2305,
      "HI": 2306,
      "▁Ì": 2307,
      "▁KA": 2308,
      "▁ọmịiko": 2309,
      "▁ụlọụka": 2310,
      "ndo": 2311,
      "▁nkwe": 2312,
      "▁GA-": 2313,
      "\tMana": 2314,
      "witter": 2315,
      "▁ogbenye": 2316,
      "▁ú": 2317,
      "▁ọdọ": 2318,
      "▁agadi": 2319,
      "▁Kemgbe": 2320,
      "mmụta": 2321,
      "▁Briten": 2322,
      "▁mkpọ": 2323,
      "hụghọ": 2324,
      "neze": 2325,
      "▁Hib": 2326,
      "A\n": 2327,
      "▁ịbịa": 2328,
      "▁Fero": 2329,
      "▁ịna-eche": 2330,
      "\tNke": 2331,
      "▁Job": 2332,
      "▁191": 2333,
      "▁Liverpool": 2334,
      "ague": 2335,
      "batara": 2336,
      "▁Ebo": 2337,
      "▁chụọ": 2338,
      "▁mgbede": 2339,
      "▁mmụta": 2340,
      "▁ọkà": 2341,
      "▁eju": 2342,
      "▁Peter": 2343,
      "▁nzọ": 2344,
      "▁ụta": 2345,
      "rọs": 2346,
      "▁Mar": 2347,
      "jị": 2348,
      "▁nwaa": 2349,
      "▁anwụọla": 2350,
      "▁leba": 2351,
      "fo": 2352,
      "rie": 2353,
      "▁ugo": 2354,
      "▁aghụghọ": 2355,
      "▁ana-a": 2356,
      "kù": 2357,
      "▁mwu": 2358,
      "▁agọzi": 2359,
      "▁obibi": 2360,
      "ọcha": 2361,
      "▁eyi": 2362,
      "kọọ": 2363,
      "▁emetụ": 2364,
      "▁nọkwa": 2365,
      "saya": 2366,
      "▁steeti\n": 2367,
      "▁ngagharịiwe": 2368,
      "▁n'ị": 2369,
      "▁gị\n": 2370,
      "ul": 2371,
      "▁ekwentị": 2372,
      "▁mekwara": 2373,
      "▁kpebie": 2374,
      "▁kwụsịrị": 2375,
      "ly": 2376,
      "▁mechaa": 2377,
      "hazi": 2378,
      "▁Ahụ": 2379,
      "▁ịkwụsị": 2380,
      "▁fọdụ": 2381,
      "▁Pre": 2382,
      "▁fe": 2383,
      "▁anwa": 2384,
      "▁daa": 2385,
      "▁gịnịkwa": 2386,
      "▁inyom": 2387,
      "▁bụbu": 2388,
      "▁Iko": 2389,
      "▁họpụtara": 2390,
      "▁kụziiri": 2391,
      "▁emeghị": 2392,
      "▁n'asọmpi": 2393,
      "▁2020": 2394,
      "▁ụtụ": 2395,
      "▁Katọ": 2396,
      "▁Ben": 2397,
      "ur": 2398,
      "▁ra": 2399,
      "▁jikwa": 2400,
      "▁nzuzo": 2401,
      "▁mezuo": 2402,
      "mike": 2403,
      "▁gbanwee": 2404,
      "▁zie": 2405,
      "▁na-abịa": 2406,
      "▁paragra": 2407,
      "▁boro": 2408,
      "▁Gu": 2409,
      "▁paragraf": 2410,
      "ụzọ": 2411,
      "▁El": 2412,
      "▁aghaghị": 2413,
      "▁kwado": 2414,
      "▁Ụwa": 2415,
      "▁kwesịkwara": 2416,
      "▁kwụrụ": 2417,
      "▁ụlọọgwụ": 2418,
      "▁11": 2419,
      "▁awụ": 2420,
      "▁Oko": 2421,
      "▁arụrụ": 2422,
      "▁dọkịta": 2423,
      "▁South": 2424,
      "▁nabata": 2425,
      "▁arịrịọ": 2426,
      "▁Ụzọ": 2427,
      "▁apụghị": 2428,
      "san": 2429,
      "▁erughị": 2430,
      "TA": 2431,
      "▁ọbịa": 2432,
      "▁dịịrị": 2433,
      "▁na-arụ": 2434,
      "BI": 2435,
      "▁ọgara": 2436,
      "▁Betel": 2437,
      "▁chọọchị": 2438,
      "cto": 2439,
      "▁Po": 2440,
      "họpụta": 2441,
      "▁ncheta": 2442,
      "▁Vi": 2443,
      "▁Ekwensu": 2444,
      "▁Eji": 2445,
      "▁ugbua,": 2446,
      "▁ọgụgụ": 2447,
      "▁katọ": 2448,
      "▁kpere": 2449,
      "▁kpee": 2450,
      "gwo": 2451,
      "▁n'abalị": 2452,
      "▁mkpagbu": 2453,
      "▁ezo": 2454,
      "onwe": 2455,
      "nter": 2456,
      "▁aṅ": 2457,
      "turu": 2458,
      "▁emebi": 2459,
      "▁kara": 2460,
      "▁ịchụàjà": 2461,
      "▁na-enye": 2462,
      "▁ọ́": 2463,
