{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFC"
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<s>": 2,
      "</s>": 3,
      "\t": 4,
      "\n": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "<": 33,
      "=": 34,
      ">": 35,
      "?": 36,
      "@": 37,
      "A": 38,
      "B": 39,
      "C": 40,
      "D": 41,
      "E": 42,
      "F": 43,
      "G": 44,
      "H": 45,
      "I": 46,
      "J": 47,
      "K": 48,
      "L": 49,
      "M": 50,
      "N": 51,
      "O": 52,
      "P": 53,
      "Q": 54,
      "R": 55,
      "S": 56,
      "T": 57,
      "U": 58,
      "V": 59,
      "W": 60,
      "X": 61,
      "Y": 62,
      "Z": 63,
      "[": 64,
      "\\": 65,
      "]": 66,
      "^": 67,
      "_": 68,
      "`": 69,
      "a": 70,
      "b": 71,
      "c": 72,
      "d": 73,
      "e": 74,
      "f": 75,
      "g": 76,
      "h": 77,
      "i": 78,
      "j": 79,
      "k": 80,
      "l": 81,
      "m": 82,
      "n": 83,
      "o": 84,
      "p": 85,
      "q": 86,
      "r": 87,
      "s": 88,
      "t": 89,
      "u": 90,
      "v": 91,
      "w": 92,
      "x": 93,
      "y": 94,
      "z": 95,
      "{": 96,
      "|": 97,
      "}": 98,
      "~": 99,
      "": 100,
      "": 101,
      " ": 102,
      "¡": 103,
      "¢": 104,
      "£": 105,
      "¤": 106,
      "¥": 107,
      "¦": 108,
      "§": 109,
      "©": 110,
      "ª": 111,
      "«": 112,
      "­": 113,
      "®": 114,
      "¯": 115,
      "°": 116,
      "±": 117,
      "²": 118,
      "³": 119,
      "´": 120,
      "µ": 121,
      "¶": 122,
      "·": 123,
      "¸": 124,
      "¹": 125,
      "º": 126,
      "»": 127,
      "¼": 128,
      "½": 129,
      "¾": 130,
      "¿": 131,
      "À": 132,
      "Á": 133,
      "Â": 134,
      "Ã": 135,
      "Ä": 136,
      "Å": 137,
      "Æ": 138,
      "Ç": 139,
      "È": 140,
      "É": 141,
      "Ê": 142,
      "Ë": 143,
      "Ì": 144,
      "Í": 145,
      "Î": 146,
      "Ï": 147,
      "Ð": 148,
      "Ñ": 149,
      "Ò": 150,
      "Ó": 151,
      "Ô": 152,
      "Õ": 153,
      "Ö": 154,
      "×": 155,
      "Ø": 156,
      "Ù": 157,
      "Ú": 158,
      "Û": 159,
      "Ü": 160,
      "Þ": 161,
      "ß": 162,
      "à": 163,
      "á": 164,
      "â": 165,
      "ã": 166,
      "ä": 167,
      "å": 168,
      "æ": 169,
      "ç": 170,
      "è": 171,
      "é": 172,
      "ê": 173,
      "ë": 174,
      "ì": 175,
      "í": 176,
      "î": 177,
      "ï": 178,
      "ð": 179,
      "ñ": 180,
      "ò": 181,
      "ó": 182,
      "ô": 183,
      "õ": 184,
      "ö": 185,
      "÷": 186,
      "ø": 187,
      "ù": 188,
      "ú": 189,
      "û": 190,
      "ü": 191,
      "ý": 192,
      "þ": 193,
      "ÿ": 194,
      "Ā": 195,
      "ā": 196,
      "ă": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "Ĕ": 213,
      "ė": 214,
      "Ę": 215,
      "ę": 216,
      "Ě": 217,
      "ě": 218,
      "ğ": 219,
      "Ġ": 220,
      "ġ": 221,
      "Ĥ": 222,
      "ĥ": 223,
      "Ħ": 224,
      "ħ": 225,
      "Ĩ": 226,
      "ĩ": 227,
      "Ī": 228,
      "ī": 229,
      "ĭ": 230,
      "İ": 231,
      "ı": 232,
      "ĺ": 233,
      "ļ": 234,
      "Ľ": 235,
      "ľ": 236,
      "Ł": 237,
      "ł": 238,
      "Ń": 239,
      "ń": 240,
      "ņ": 241,
      "Ň": 242,
      "ň": 243,
      "Ŋ": 244,
      "ŋ": 245,
      "Ō": 246,
      "ō": 247,
      "Ŏ": 248,
      "ŏ": 249,
      "ő": 250,
      "Œ": 251,
      "œ": 252,
      "ŕ": 253,
      "Ř": 254,
      "ř": 255,
      "Ś": 256,
      "ś": 257,
      "ŝ": 258,
      "Ş": 259,
      "ş": 260,
      "Š": 261,
      "š": 262,
      "ţ": 263,
      "Ť": 264,
      "ť": 265,
      "ũ": 266,
      "Ū": 267,
      "ū": 268,
      "ŭ": 269,
      "ů": 270,
      "ų": 271,
      "ŵ": 272,
      "Ÿ": 273,
      "ź": 274,
      "Ż": 275,
      "ż": 276,
      "Ž": 277,
      "ž": 278,
      "Ɓ": 279,
      "Ɔ": 280,
      "Ɗ": 281,
      "Ə": 282,
      "Ɛ": 283,
      "Ƙ": 284,
      "ƙ": 285,
      "ơ": 286,
      "ư": 287,
      "Ƴ": 288,
      "ƴ": 289,
      "ƶ": 290,
      "ǀ": 291,
      "ǁ": 292,
      "ǂ": 293,
      "ǃ": 294,
      "Ǌ": 295,
      "ǋ": 296,
      "ǌ": 297,
      "Ǎ": 298,
      "ǎ": 299,
      "Ǐ": 300,
      "ǐ": 301,
      "Ǒ": 302,
      "ǒ": 303,
      "Ǔ": 304,
      "ǔ": 305,
      "ǜ": 306,
      "ǧ": 307,
      "ǵ": 308,
      "Ǹ": 309,
      "ǹ": 310,
      "ȍ": 311,
      "Ș": 312,
      "ș": 313,
      "Ț": 314,
      "ț": 315,
      "Ȧ": 316,
      "ȩ": 317,
      "ȵ": 318,
      "ɐ": 319,
      "ɑ": 320,
      "ɒ": 321,
      "ɓ": 322,
      "ɔ": 323,
      "ɕ": 324,
      "ɖ": 325,
      "ɗ": 326,
      "ə": 327,
      "ɛ": 328,
      "ɜ": 329,
      "ɞ": 330,
      "ɟ": 331,
      "ɠ": 332,
      "ɡ": 333,
      "ɢ": 334,
      "ɣ": 335,
      "ɤ": 336,
      "ɥ": 337,
      "ɦ": 338,
      "ɨ": 339,
      "ɩ": 340,
      "ɪ": 341,
      "ɫ": 342,
      "ɬ": 343,
      "ɭ": 344,
      "ɯ": 345,
      "ɲ": 346,
      "ɳ": 347,
      "ɴ": 348,
      "ɵ": 349,
      "ɹ": 350,
      "ɽ": 351,
      "ɾ": 352,
      "ʀ": 353,
      "ʁ": 354,
      "ʂ": 355,
      "ʃ": 356,
      "ʇ": 357,
      "ʈ": 358,
      "ʉ": 359,
      "ʊ": 360,
      "ʋ": 361,
      "ʌ": 362,
      "ʍ": 363,
      "ʎ": 364,
      "ʏ": 365,
      "ʑ": 366,
      "ʒ": 367,
      "ʔ": 368,
      "ʕ": 369,
      "ʘ": 370,
      "ʙ": 371,
      "ʟ": 372,
      "ʧ": 373,
      "ʰ": 374,
      "ʱ": 375,
      "ʲ": 376,
      "ʳ": 377,
      "ʷ": 378,
      "ʹ": 379,
      "ʻ": 380,
      "ʼ": 381,
      "ʽ": 382,
      "ʾ": 383,
      "ʿ": 384,
      "ˀ": 385,
      "ˁ": 386,
      "ˆ": 387,
      "ˈ": 388,
      "ˉ": 389,
      "ˊ": 390,
      "ˌ": 391,
      "ː": 392,
      "ˑ": 393,
      "˔": 394,
      "˖": 395,
      "˗": 396,
      "˚": 397,
      "ˠ": 398,
      "ˢ": 399,
      "ˤ": 400,
      "˥": 401,
      "˦": 402,
      "˧": 403,
      "˨": 404,
      "˩": 405,
      "̀": 406,
      "́": 407,
      "̂": 408,
      "̃": 409,
      "̄": 410,
      "̅": 411,
      "̆": 412,
      "̇": 413,
      "̈": 414,
      "̊": 415,
      "̌": 416,
      "̍": 417,
      "̓": 418,
      "̕": 419,
      "̗": 420,
      "̚": 421,
      "̝": 422,
      "̞": 423,
      "̟": 424,
      "̠": 425,
      "̢": 426,
      "̣": 427,
      "̤": 428,
      "̥": 429,
      "̧": 430,
      "̩": 431,
      "̪": 432,
      "̬": 433,
      "̯": 434,
      "̰": 435,
      "̱": 436,
      "̲": 437,
      "̶": 438,
      "̹": 439,
      "̺": 440,
      "̽": 441,
      "͂": 442,
      "ͅ": 443,
      "͆": 444,
      "͉": 445,
      "͍": 446,
      "͕": 447,
      "͜": 448,
      "͟": 449,
      "͡": 450,
      "ͤ": 451,
      "ͭ": 452,
      "΄": 453,
      "Ά": 454,
      "Έ": 455,
      "Ό": 456,
      "ΐ": 457,
      "Α": 458,
      "Β": 459,
      "Γ": 460,
      "Δ": 461,
      "Ε": 462,
      "Ζ": 463,
      "Η": 464,
      "Θ": 465,
      "Ι": 466,
      "Κ": 467,
      "Λ": 468,
      "Μ": 469,
      "Ν": 470,
      "Ξ": 471,
      "Ο": 472,
      "Π": 473,
      "Ρ": 474,
      "Σ": 475,
      "Τ": 476,
      "Υ": 477,
      "Φ": 478,
      "Χ": 479,
      "Ψ": 480,
      "Ω": 481,
      "ά": 482,
      "έ": 483,
      "ή": 484,
      "ί": 485,
      "α": 486,
      "β": 487,
      "γ": 488,
      "δ": 489,
      "ε": 490,
      "ζ": 491,
      "η": 492,
      "θ": 493,
      "ι": 494,
      "κ": 495,
      "λ": 496,
      "μ": 497,
      "ν": 498,
      "ξ": 499,
      "ο": 500,
      "π": 501,
      "ρ": 502,
      "ς": 503,
      "σ": 504,
      "τ": 505,
      "υ": 506,
      "φ": 507,
      "χ": 508,
      "ψ": 509,
      "ω": 510,
      "ϊ": 511,
      "ό": 512,
      "ύ": 513,
      "ώ": 514,
      "Є": 515,
      "І": 516,
      "Ї": 517,
      "Ј": 518,
      "А": 519,
      "Б": 520,
      "В": 521,
      "Г": 522,
      "Д": 523,
      "Е": 524,
      "Ж": 525,
      "З": 526,
      "И": 527,
      "Й": 528,
      "К": 529,
      "Л": 530,
      "М": 531,
      "Н": 532,
      "О": 533,
      "П": 534,
      "Р": 535,
      "С": 536,
      "Т": 537,
      "У": 538,
      "Ф": 539,
      "Х": 540,
      "Ц": 541,
      "Ч": 542,
      "Ш": 543,
      "Щ": 544,
      "Ъ": 545,
      "Ь": 546,
      "Э": 547,
      "Ю": 548,
      "Я": 549,
      "а": 550,
      "б": 551,
      "в": 552,
      "г": 553,
      "д": 554,
      "е": 555,
      "ж": 556,
      "з": 557,
      "и": 558,
      "й": 559,
      "к": 560,
      "л": 561,
      "м": 562,
      "н": 563,
      "о": 564,
      "п": 565,
      "р": 566,
      "с": 567,
      "т": 568,
      "у": 569,
      "ф": 570,
      "х": 571,
      "ц": 572,
      "ч": 573,
      "ш": 574,
      "щ": 575,
      "ъ": 576,
      "ы": 577,
      "ь": 578,
      "э": 579,
      "ю": 580,
      "я": 581,
      "ѐ": 582,
      "ё": 583,
      "є": 584,
      "і": 585,
      "ї": 586,
      "ј": 587,
      "ћ": 588,
      "ґ": 589,
      "ғ": 590,
      "ҙ": 591,
      "ҥ": 592,
      "ү": 593,
      "ӓ": 594,
      "Ӧ": 595,
      "ӧ": 596,
      "ӱ": 597,
      "ӹ": 598,
      "ԅ": 599,
      "ԑ": 600,
      "Ա": 601,
      "Դ": 602,
      "Ե": 603,
      "Թ": 604,
      "Կ": 605,
      "Հ": 606,
      "Մ": 607,
      "Յ": 608,
      "Ն": 609,
      "Շ": 610,
      "Ո": 611,
      "Պ": 612,
      "Տ": 613,
      "Ր": 614,
      "Ւ": 615,
      "ա": 616,
      "բ": 617,
      "գ": 618,
      "դ": 619,
      "ե": 620,
      "ը": 621,
      "թ": 622,
      "ի": 623,
      "խ": 624,
      "կ": 625,
      "հ": 626,
      "մ": 627,
      "յ": 628,
      "ն": 629,
      "ո": 630,
      "պ": 631,
      "վ": 632,
      "տ": 633,
      "ր": 634,
      "ց": 635,
      "ւ": 636,
      "և": 637,
      "֊": 638,
      "ְ": 639,
      "ִ": 640,
      "ֵ": 641,
      "ֶ": 642,
      "ַ": 643,
      "ָ": 644,
      "ֹ": 645,
      "ּ": 646,
      "־": 647,
      "ׁ": 648,
      "ׂ": 649,
      "א": 650,
      "ב": 651,
      "ג": 652,
      "ד": 653,
      "ה": 654,
      "ו": 655,
      "ז": 656,
      "ח": 657,
      "ט": 658,
      "י": 659,
      "ך": 660,
      "כ": 661,
      "ל": 662,
      "ם": 663,
      "מ": 664,
      "ן": 665,
      "נ": 666,
      "ס": 667,
      "ע": 668,
      "ף": 669,
      "פ": 670,
      "ץ": 671,
      "צ": 672,
      "ק": 673,
      "ר": 674,
      "ש": 675,
      "ת": 676,
      "،": 677,
      "؟": 678,
      "ء": 679,
      "آ": 680,
      "أ": 681,
      "ؤ": 682,
      "إ": 683,
      "ئ": 684,
      "ا": 685,
      "ب": 686,
      "ة": 687,
      "ت": 688,
      "ث": 689,
      "ج": 690,
      "ح": 691,
      "خ": 692,
      "د": 693,
      "ذ": 694,
      "ر": 695,
      "ز": 696,
      "س": 697,
      "ش": 698,
      "ص": 699,
      "ض": 700,
      "ط": 701,
      "ظ": 702,
      "ع": 703,
      "غ": 704,
      "ـ": 705,
      "ف": 706,
      "ق": 707,
      "ك": 708,
      "ل": 709,
      "م": 710,
      "ن": 711,
      "ه": 712,
      "و": 713,
      "ى": 714,
      "ي": 715,
      "ً": 716,
      "ٌ": 717,
      "َ": 718,
      "ُ": 719,
      "ِ": 720,
      "ّ": 721,
      "ْ": 722,
      "ٔ": 723,
      "٠": 724,
      "١": 725,
      "٢": 726,
      "٣": 727,
      "٧": 728,
      "ٰ": 729,
      "ٱ": 730,
      "پ": 731,
      "ٿ": 732,
      "چ": 733,
      "ڏ": 734,
      "ڐ": 735,
      "ڙ": 736,
      "ڤ": 737,
      "ڦ": 738,
      "ک": 739,
      "ڪ": 740,
      "گ": 741,
      "ھ": 742,
      "ہ": 743,
      "ۆ": 744,
      "ی": 745,
      "ێ": 746,
      "ە": 747,
      "ۡ": 748,
      "ܐ": 749,
      "ܒ": 750,
      "ܗ": 751,
      "ܘ": 752,
      "ܝ": 753,
      "ܡ": 754,
      "ܢ": 755,
      "ܣ": 756,
      "ܩ": 757,
      "ܪ": 758,
      "ܬ": 759,
      "ܳ": 760,
      "ँ": 761,
      "ं": 762,
      "ः": 763,
      "अ": 764,
      "आ": 765,
      "इ": 766,
      "ई": 767,
      "उ": 768,
      "क": 769,
      "ख": 770,
      "ग": 771,
      "घ": 772,
      "ज": 773,
      "ट": 774,
      "ठ": 775,
      "ड": 776,
      "ण": 777,
      "त": 778,
      "द": 779,
      "ध": 780,
      "न": 781,
      "प": 782,
      "फ": 783,
      "ब": 784,
      "म": 785,
      "य": 786,
      "र": 787,
      "ल": 788,
      "ळ": 789,
      "व": 790,
      "श": 791,
      "ष": 792,
      "स": 793,
      "ह": 794,
      "़": 795,
      "ा": 796,
      "ि": 797,
      "ी": 798,
      "ु": 799,
      "ू": 800,
      "ृ": 801,
      "े": 802,
      "ै": 803,
      "ॉ": 804,
      "ो": 805,
      "ौ": 806,
      "्": 807,
      "অ": 808,
      "আ": 809,
      "ই": 810,
      "এ": 811,
      "ও": 812,
      "ক": 813,
      "খ": 814,
      "গ": 815,
      "ঘ": 816,
      "চ": 817,
      "ছ": 818,
      "জ": 819,
      "ট": 820,
      "ড": 821,
      "ত": 822,
      "থ": 823,
      "দ": 824,
      "ন": 825,
      "প": 826,
      "ব": 827,
      "ভ": 828,
      "ম": 829,
      "য": 830,
      "র": 831,
      "ল": 832,
      "শ": 833,
      "স": 834,
      "হ": 835,
      "়": 836,
      "া": 837,
      "ি": 838,
      "ী": 839,
      "ু": 840,
      "ূ": 841,
      "ে": 842,
      "ৈ": 843,
      "ো": 844,
      "্": 845,
      "ৰ": 846,
      "ਁ": 847,
      "ਆ": 848,
      "ਗ": 849,
      "ਬ": 850,
      "ਰ": 851,
      "ਲ": 852,
      "ੀ": 853,
      "ੈ": 854,
      "ੋ": 855,
      "ੌ": 856,
      "க": 857,
      "ச": 858,
      "ட": 859,
      "த": 860,
      "ந": 861,
      "ன": 862,
      "ப": 863,
      "ய": 864,
      "ல": 865,
      "ள": 866,
      "வ": 867,
      "ா": 868,
      "ி": 869,
      "ீ": 870,
      "ு": 871,
      "ை": 872,
      "்": 873,
      "ం": 874,
      "ప": 875,
      "బ": 876,
      "ల": 877,
      "ి": 878,
      "ె": 879,
      "్": 880,
      "ಂ": 881,
      "ಅ": 882,
      "ಕ": 883,
      "ಗ": 884,
      "ಜ": 885,
      "ಣ": 886,
      "ದ": 887,
      "ಧ": 888,
      "ನ": 889,
      "ಪ": 890,
      "ಬ": 891,
      "ಭ": 892,
      "ಮ": 893,
      "ಯ": 894,
      "ರ": 895,
      "ಲ": 896,
      "ಳ": 897,
      "ವ": 898,
      "ಷ": 899,
      "ಸ": 900,
      "ಹ": 901,
      "ಾ": 902,
      "ಿ": 903,
      "ು": 904,
      "ೇ": 905,
      "್": 906,
      "പ": 907,
      "യ": 908,
      "ള": 909,
      "വ": 910,
      "െ": 911,
      "ർ": 912,
      "අ": 913,
      "ග": 914,
      "ත": 915,
      "ද": 916,
      "න": 917,
      "ප": 918,
      "ය": 919,
      "ර": 920,
      "ල": 921,
      "ව": 922,
      "ස": 923,
      "හ": 924,
      "්": 925,
      "ා": 926,
      "ැ": 927,
      "ෑ": 928,
      "ි": 929,
      "ෙ": 930,
      "ේ": 931,
      "ก": 932,
      "ค": 933,
      "ง": 934,
      "จ": 935,
      "ท": 936,
      "น": 937,
      "ป": 938,
      "พ": 939,
      "ม": 940,
      "ร": 941,
      "ล": 942,
      "ศ": 943,
      "ษ": 944,
      "ห": 945,
      "อ": 946,
      "า": 947,
      "ิ": 948,
      "ื": 949,
      "ุ": 950,
      "เ": 951,
      "ํ": 952,
      "ກ": 953,
      "ງ": 954,
      "ຈ": 955,
      "ຍ": 956,
      "ຕ": 957,
      "ບ": 958,
      "ຟ": 959,
      "ຣ": 960,
      "ອ": 961,
      "ັ": 962,
      "າ": 963,
      "ີ": 964,
      "ແ": 965,
      "່": 966,
      "້": 967,
      "་": 968,
      "ཀ": 969,
      "ག": 970,
      "ང": 971,
      "པ": 972,
      "ཙ": 973,
      "ཡ": 974,
      "ར": 975,
      "ས": 976,
      "ུ": 977,
      "ོ": 978,
      "ླ": 979,
      "ა": 980,
      "ბ": 981,
      "გ": 982,
      "დ": 983,
      "ე": 984,
      "ვ": 985,
      "ზ": 986,
      "თ": 987,
      "ი": 988,
      "ლ": 989,
      "მ": 990,
      "ნ": 991,
      "ო": 992,
      "პ": 993,
      "რ": 994,
      "ს": 995,
      "უ": 996,
      "ფ": 997,
      "ქ": 998,
      "შ": 999,
      "ც": 1000,
      "წ": 1001,
      "ხ": 1002,
      "ሀ": 1003,
      "ለ": 1004,
      "ሉ": 1005,
      "ሊ": 1006,
      "ላ": 1007,
      "ል": 1008,
      "ሕ": 1009,
      "መ": 1010,
      "ም": 1011,
      "ሥ": 1012,
      "ሪ": 1013,
      "ራ": 1014,
      "ሬ": 1015,
      "ር": 1016,
      "ሰ": 1017,
      "ሴ": 1018,
      "ስ": 1019,
      "ሸ": 1020,
      "ቀ": 1021,
      "ቆ": 1022,
      "በ": 1023,
      "ቡ": 1024,
      "ባ": 1025,
      "ቤ": 1026,
      "ብ": 1027,
      "ተ": 1028,
      "ቲ": 1029,
      "ት": 1030,
      "ቶ": 1031,
      "ነ": 1032,
      "ን": 1033,
      "ኖ": 1034,
      "አ": 1035,
      "ኤ": 1036,
      "ኦ": 1037,
      "ከ": 1038,
      "ካ": 1039,
      "ክ": 1040,
      "ኮ": 1041,
      "ወ": 1042,
      "ዋ": 1043,
      "ዎ": 1044,
      "ዕ": 1045,
      "ዘ": 1046,
      "ያ": 1047,
      "ዬ": 1048,
      "ይ": 1049,
      "ዮ": 1050,
      "ደ": 1051,
      "ድ": 1052,
      "ዶ": 1053,
      "ጉ": 1054,
      "ጣ": 1055,
      "ጭ": 1056,
      "ጳ": 1057,
      "ጾ": 1058,
      "ፁ": 1059,
      "ፋ": 1060,
      "ፓ": 1061,
      "ᐯ": 1062,
      "ᑎ": 1063,
      "ᑕ": 1064,
      "ᒪ": 1065,
      "ᔕ": 1066,
      "ᗩ": 1067,
      "ក": 1068,
      "ង": 1069,
      "ច": 1070,
      "ជ": 1071,
      "ញ": 1072,
      "ដ": 1073,
      "ណ": 1074,
      "ត": 1075,
      "ទ": 1076,
      "ន": 1077,
      "ប": 1078,
      "ព": 1079,
      "ម": 1080,
      "យ": 1081,
      "រ": 1082,
      "ល": 1083,
      "ស": 1084,
      "អ": 1085,
      "ា": 1086,
      "ិ": 1087,
      "ុ": 1088,
      "ូ": 1089,
      "ួ": 1090,
      "ឿ": 1091,
      "េ": 1092,
      "ៃ": 1093,
      "ោ": 1094,
      "ំ": 1095,
      "់": 1096,
      "្": 1097,
      "៛": 1098,
      "ᥱ": 1099,
      "ᴀ": 1100,
      "ᴄ": 1101,
      "ᴅ": 1102,
      "ᴇ": 1103,
      "ᴏ": 1104,
      "ᴛ": 1105,
      "ᴜ": 1106,
      "ᴠ": 1107,
      "ᴡ": 1108,
      "ᴳ": 1109,
      "ᵀ": 1110,
      "ᵃ": 1111,
      "ᵇ": 1112,
      "ᵈ": 1113,
      "ᵉ": 1114,
      "ᵍ": 1115,
      "ᵏ": 1116,
      "ᵒ": 1117,
      "ᵗ": 1118,
      "ᵝ": 1119,
      "ᵪ": 1120,
      "ᵻ": 1121,
      "ᶜ": 1122,
      "ᶡ": 1123,
      "ᶢ": 1124,
      "ᶦ": 1125,
      "᷂": 1126,
      "᷄": 1127,
      "᷅": 1128,
      "᷆": 1129,
      "᷇": 1130,
      "᷈": 1131,
      "᷉": 1132,
      "ḇ": 1133,
      "ḍ": 1134,
      "ḏ": 1135,
      "ḓ": 1136,
      "ḗ": 1137,
      "ḛ": 1138,
      "Ḥ": 1139,
      "ḥ": 1140,
      "Ḩ": 1141,
      "ḫ": 1142,
      "ḭ": 1143,
      "ḱ": 1144,
      "ḳ": 1145,
      "ḵ": 1146,
      "Ḷ": 1147,
      "ḷ": 1148,
      "ḽ": 1149,
      "ḿ": 1150,
      "ṁ": 1151,
      "ṃ": 1152,
      "Ṅ": 1153,
      "ṅ": 1154,
      "ṇ": 1155,
      "ṕ": 1156,
      "ṛ": 1157,
      "Ṣ": 1158,
      "ṣ": 1159,
      "Ṭ": 1160,
      "ṭ": 1161,
      "ṯ": 1162,
      "Ṱ": 1163,
      "ṱ": 1164,
      "ṵ": 1165,
      "ṿ": 1166,
      "ẁ": 1167,
      "ẃ": 1168,
      "Ẓ": 1169,
      "ẓ": 1170,
      "ạ": 1171,
      "ả": 1172,
      "ấ": 1173,
      "ậ": 1174,
      "ắ": 1175,
      "ằ": 1176,
      "ặ": 1177,
      "Ẹ": 1178,
      "ẹ": 1179,
      "ẻ": 1180,
      "ẽ": 1181,
      "ế": 1182,
      "ề": 1183,
      "ể": 1184,
      "ễ": 1185,
      "ệ": 1186,
      "ỉ": 1187,
      "Ị": 1188,
      "ị": 1189,
      "Ọ": 1190,
      "ọ": 1191,
      "ố": 1192,
      "ồ": 1193,
      "ổ": 1194,
      "ỗ": 1195,
      "ộ": 1196,
      "ớ": 1197,
      "ờ": 1198,
      "ở": 1199,
      "ợ": 1200,
      "Ụ": 1201,
      "ụ": 1202,
      "ủ": 1203,
      "ứ": 1204,
      "ữ": 1205,
      "ỳ": 1206,
      "ỵ": 1207,
      "ỹ": 1208,
      "ἀ": 1209,
      "ἁ": 1210,
      "ἆ": 1211,
      "Ἀ": 1212,
      "Ἅ": 1213,
      "ἐ": 1214,
      "Ἐ": 1215,
      "ἡ": 1216,
      "Ἡ": 1217,
      "ἰ": 1218,
      "ὀ": 1219,
      "ὁ": 1220,
      "ὐ": 1221,
      "ὰ": 1222,
      "ὴ": 1223,
      "ὶ": 1224,
      "ὸ": 1225,
      "ᾶ": 1226,
      "ῃ": 1227,
      "ῆ": 1228,
      "ῖ": 1229,
      "ῦ": 1230,
      "ῶ": 1231,
      " ": 1232,
      " ": 1233,
      " ": 1234,
      " ": 1235,
      "​": 1236,
      "‌": 1237,
      "‎": 1238,
      "‏": 1239,
      "‐": 1240,
      "‑": 1241,
      "‒": 1242,
      "–": 1243,
      "—": 1244,
      "―": 1245,
      "‖": 1246,
      "‘": 1247,
      "’": 1248,
      "‚": 1249,
      "‛": 1250,
      "“": 1251,
      "”": 1252,
      "„": 1253,
      "†": 1254,
      "‡": 1255,
      "•": 1256,
      "․": 1257,
      "…": 1258,
      "‧": 1259,
      "‪": 1260,
      "‬": 1261,
      "‭": 1262,
      " ": 1263,
      "‰": 1264,
      "′": 1265,
      "″": 1266,
      "‹": 1267,
      "›": 1268,
      "※": 1269,
      "‼": 1270,
      "‿": 1271,
      "⁄": 1272,
      "⁇": 1273,
      "⁠": 1274,
      "⁣": 1275,
      "⁦": 1276,
      "⁩": 1277,
      "⁴": 1278,
      "⁶": 1279,
      "⁷": 1280,
      "⁹": 1281,
      "ⁿ": 1282,
      "₇": 1283,
      "₤": 1284,
      "₦": 1285,
      "₨": 1286,
      "€": 1287,
      "₵": 1288,
      "₹": 1289,
      "₺": 1290,
      "ℓ": 1291,
      "ℕ": 1292,
      "№": 1293,
      "℘": 1294,
      "ℝ": 1295,
      "™": 1296,
      "←": 1297,
      "↑": 1298,
      "→": 1299,
      "↓": 1300,
      "↗": 1301,
      "⇔": 1302,
      "⇨": 1303,
      "⇩": 1304,
      "∂": 1305,
      "∏": 1306,
      "−": 1307,
      "∗": 1308,
      "√": 1309,
      "∫": 1310,
      "∼": 1311,
      "≈": 1312,
      "≠": 1313,
      "≤": 1314,
      "≥": 1315,
      "≫": 1316,
      "⋅": 1317,
      "ⓘ": 1318,
      "ⓥ": 1319,
      "┏": 1320,
      "┓": 1321,
      "▁": 1322,
      "■": 1323,
      "□": 1324,
      "▪": 1325,
      "▴": 1326,
      "▸": 1327,
      "►": 1328,
      "◀": 1329,
      "◄": 1330,
      "◆": 1331,
      "◇": 1332,
      "○": 1333,
      "◌": 1334,
      "●": 1335,
      "◢": 1336,
      "◤": 1337,
      "◯": 1338,
      "★": 1339,
      "☆": 1340,
      "☛": 1341,
      "☞": 1342,
      "☭": 1343,
      "☻": 1344,
      "♂": 1345,
      "♔": 1346,
      "♚": 1347,
      "♛": 1348,
      "♡": 1349,
      "♤": 1350,
      "♥": 1351,
      "♦": 1352,
      "♪": 1353,
      "♫": 1354,
      "✍": 1355,
      "✓": 1356,
      "✔": 1357,
      "❁": 1358,
      "❂": 1359,
      "❏": 1360,
      "❑": 1361,
      "❖": 1362,
      "❤": 1363,
      "➐": 1364,
      "⟨": 1365,
      "⟩": 1366,
      "⠀": 1367,
      "⠔": 1368,
      "⠳": 1369,
      "ⲁ": 1370,
      "ⲃ": 1371,
      "ⲉ": 1372,
      "ⲏ": 1373,
      "ⲓ": 1374,
      "ⲕ": 1375,
      "ⲗ": 1376,
      "Ⲙ": 1377,
      "ⲛ": 1378,
      "ⲟ": 1379,
      "ⲡ": 1380,
      "ⲣ": 1381,
      "ⲥ": 1382,
      "ⲧ": 1383,
      "ⲩ": 1384,
      "Ⲫ": 1385,
      "ⲫ": 1386,
      "ⲱ": 1387,
      "ⴰ": 1388,
      "ⴱ": 1389,
      "ⴷ": 1390,
      "ⴻ": 1391,
      "ⴼ": 1392,
      "ⵀ": 1393,
      "ⵄ": 1394,
      "ⵇ": 1395,
      "ⵉ": 1396,
      "ⵍ": 1397,
      "ⵎ": 1398,
      "ⵏ": 1399,
      "ⵓ": 1400,
      "ⵙ": 1401,
      "ⵜ": 1402,
      "ⵟ": 1403,
      "ⵠ": 1404,
      "ⵢ": 1405,
      "⸤": 1406,
      "　": 1407,
      "、": 1408,
      "。": 1409,
      "々": 1410,
      "《": 1411,
      "》": 1412,
      "「": 1413,
      "」": 1414,
      "『": 1415,
      "』": 1416,
      "【": 1417,
      "】": 1418,
      "〒": 1419,
      "〜": 1420,
      "あ": 1421,
      "い": 1422,
      "う": 1423,
      "お": 1424,
      "か": 1425,
      "が": 1426,
      "き": 1427,
      "く": 1428,
      "け": 1429,
      "こ": 1430,
      "し": 1431,
      "す": 1432,
      "ず": 1433,
      "せ": 1434,
      "そ": 1435,
      "た": 1436,
      "だ": 1437,
      "っ": 1438,
      "づ": 1439,
      "て": 1440,
      "で": 1441,
      "な": 1442,
      "に": 1443,
      "ぬ": 1444,
      "の": 1445,
      "は": 1446,
      "ば": 1447,
      "ふ": 1448,
      "ぽ": 1449,
      "み": 1450,
      "む": 1451,
      "め": 1452,
      "ゃ": 1453,
      "よ": 1454,
      "ら": 1455,
      "り": 1456,
      "る": 1457,
      "れ": 1458,
      "わ": 1459,
      "を": 1460,
      "ん": 1461,
      "ァ": 1462,
      "ア": 1463,
      "ィ": 1464,
      "イ": 1465,
      "ゥ": 1466,
      "ウ": 1467,
      "ェ": 1468,
      "エ": 1469,
      "オ": 1470,
      "カ": 1471,
      "ガ": 1472,
      "キ": 1473,
      "ギ": 1474,
      "ク": 1475,
      "グ": 1476,
      "ゲ": 1477,
      "コ": 1478,
      "ゴ": 1479,
      "サ": 1480,
      "シ": 1481,
      "ジ": 1482,
      "ス": 1483,
      "ズ": 1484,
      "セ": 1485,
      "ゼ": 1486,
      "タ": 1487,
      "ダ": 1488,
      "チ": 1489,
      "ッ": 1490,
      "ツ": 1491,
      "テ": 1492,
      "デ": 1493,
      "ト": 1494,
      "ド": 1495,
      "ナ": 1496,
      "ニ": 1497,
      "ネ": 1498,
      "ハ": 1499,
      "バ": 1500,
      "ビ": 1501,
      "フ": 1502,
      "ブ": 1503,
      "プ": 1504,
      "ベ": 1505,
      "マ": 1506,
      "ミ": 1507,
      "ム": 1508,
      "メ": 1509,
      "ャ": 1510,
      "ヤ": 1511,
      "ュ": 1512,
      "ラ": 1513,
      "リ": 1514,
      "ル": 1515,
      "レ": 1516,
      "ロ": 1517,
      "ン": 1518,
      "ヴ": 1519,
      "ヶ": 1520,
      "・": 1521,
      "ー": 1522,
      "ㅅ": 1523,
      "一": 1524,
      "丁": 1525,
      "七": 1526,
      "三": 1527,
      "不": 1528,
      "与": 1529,
      "丑": 1530,
      "且": 1531,
      "世": 1532,
      "业": 1533,
      "东": 1534,
      "两": 1535,
      "个": 1536,
      "中": 1537,
      "丰": 1538,
      "丹": 1539,
      "主": 1540,
      "乃": 1541,
      "久": 1542,
      "么": 1543,
      "之": 1544,
      "乐": 1545,
      "九": 1546,
      "也": 1547,
      "乡": 1548,
      "乱": 1549,
      "了": 1550,
      "争": 1551,
      "二": 1552,
      "于": 1553,
      "五": 1554,
      "亚": 1555,
      "亜": 1556,
      "亞": 1557,
      "交": 1558,
      "京": 1559,
      "亭": 1560,
      "亲": 1561,
      "人": 1562,
      "仁": 1563,
      "介": 1564,
      "令": 1565,
      "以": 1566,
      "仮": 1567,
      "价": 1568,
      "任": 1569,
      "企": 1570,
      "伊": 1571,
      "优": 1572,
      "会": 1573,
      "伟": 1574,
      "伦": 1575,
      "伯": 1576,
      "估": 1577,
      "佐": 1578,
      "佑": 1579,
      "何": 1580,
      "作": 1581,
      "你": 1582,
      "來": 1583,
      "例": 1584,
      "依": 1585,
      "侯": 1586,
      "俊": 1587,
      "保": 1588,
      "信": 1589,
      "倫": 1590,
      "值": 1591,
      "假": 1592,
      "偉": 1593,
      "傳": 1594,
      "優": 1595,
      "元": 1596,
      "先": 1597,
      "光": 1598,
      "克": 1599,
      "兒": 1600,
      "入": 1601,
      "八": 1602,
      "公": 1603,
      "共": 1604,
      "关": 1605,
      "兵": 1606,
      "内": 1607,
      "况": 1608,
      "净": 1609,
      "凍": 1610,
      "凰": 1611,
      "出": 1612,
      "刀": 1613,
      "则": 1614,
      "创": 1615,
      "初": 1616,
      "別": 1617,
      "利": 1618,
      "刻": 1619,
      "前": 1620,
      "劉": 1621,
      "劍": 1622,
      "力": 1623,
      "加": 1624,
      "勝": 1625,
      "勞": 1626,
      "勧": 1627,
      "化": 1628,
      "北": 1629,
      "区": 1630,
      "千": 1631,
      "半": 1632,
      "华": 1633,
      "协": 1634,
      "卓": 1635,
      "南": 1636,
      "博": 1637,
      "印": 1638,
      "原": 1639,
      "去": 1640,
      "县": 1641,
      "参": 1642,
      "又": 1643,
      "及": 1644,
      "友": 1645,
      "収": 1646,
      "发": 1647,
      "口": 1648,
      "古": 1649,
      "只": 1650,
      "可": 1651,
      "台": 1652,
      "史": 1653,
      "叶": 1654,
      "号": 1655,
      "合": 1656,
      "吉": 1657,
      "同": 1658,
      "名": 1659,
      "后": 1660,
      "向": 1661,
      "吕": 1662,
      "君": 1663,
      "含": 1664,
      "启": 1665,
      "吴": 1666,
      "员": 1667,
      "周": 1668,
      "和": 1669,
      "品": 1670,
      "哉": 1671,
      "員": 1672,
      "哲": 1673,
      "唐": 1674,
      "唱": 1675,
      "商": 1676,
      "啟": 1677,
      "善": 1678,
      "喔": 1679,
      "喜": 1680,
      "四": 1681,
      "回": 1682,
      "因": 1683,
      "固": 1684,
      "国": 1685,
      "图": 1686,
      "國": 1687,
      "圍": 1688,
      "圖": 1689,
      "土": 1690,
      "在": 1691,
      "地": 1692,
      "场": 1693,
      "址": 1694,
      "均": 1695,
      "坛": 1696,
      "坝": 1697,
      "坦": 1698,
      "城": 1699,
      "執": 1700,
      "基": 1701,
      "堂": 1702,
      "塘": 1703,
      "塞": 1704,
      "墓": 1705,
      "墨": 1706,
      "士": 1707,
      "壬": 1708,
      "壮": 1709,
      "売": 1710,
      "変": 1711,
      "夏": 1712,
      "外": 1713,
      "多": 1714,
      "夜": 1715,
      "夢": 1716,
      "大": 1717,
      "天": 1718,
      "太": 1719,
      "夫": 1720,
      "失": 1721,
      "奈": 1722,
      "奉": 1723,
      "奥": 1724,
      "女": 1725,
      "奴": 1726,
      "好": 1727,
      "如": 1728,
      "妇": 1729,
      "始": 1730,
      "委": 1731,
      "姿": 1732,
      "娃": 1733,
      "娱": 1734,
      "婆": 1735,
      "婷": 1736,
      "媒": 1737,
      "子": 1738,
      "存": 1739,
      "孝": 1740,
      "学": 1741,
      "孩": 1742,
      "孵": 1743,
      "學": 1744,
      "宇": 1745,
      "安": 1746,
      "宏": 1747,
      "官": 1748,
      "定": 1749,
      "宜": 1750,
      "实": 1751,
      "室": 1752,
      "宮": 1753,
      "容": 1754,
      "富": 1755,
      "實": 1756,
      "寨": 1757,
      "对": 1758,
      "寺": 1759,
      "寿": 1760,
      "専": 1761,
      "将": 1762,
      "將": 1763,
      "對": 1764,
      "導": 1765,
      "小": 1766,
      "少": 1767,
      "尔": 1768,
      "尚": 1769,
      "尤": 1770,
      "就": 1771,
      "屈": 1772,
      "屏": 1773,
      "展": 1774,
      "層": 1775,
      "山": 1776,
      "岛": 1777,
      "岡": 1778,
      "岳": 1779,
      "岸": 1780,
      "峡": 1781,
      "峰": 1782,
      "島": 1783,
      "崎": 1784,
      "巂": 1785,
      "川": 1786,
      "州": 1787,
      "工": 1788,
      "巨": 1789,
      "已": 1790,
      "巴": 1791,
      "市": 1792,
      "布": 1793,
      "希": 1794,
      "帝": 1795,
      "師": 1796,
      "帶": 1797,
      "常": 1798,
      "平": 1799,
      "年": 1800,
      "并": 1801,
      "幸": 1802,
      "幻": 1803,
      "底": 1804,
      "庙": 1805,
      "庫": 1806,
      "康": 1807,
      "延": 1808,
      "开": 1809,
      "式": 1810,
      "张": 1811,
      "張": 1812,
      "当": 1813,
      "彡": 1814,
      "影": 1815,
      "律": 1816,
      "徐": 1817,
      "得": 1818,
      "德": 1819,
      "心": 1820,
      "必": 1821,
      "志": 1822,
      "忘": 1823,
      "忠": 1824,
      "忧": 1825,
      "怒": 1826,
      "性": 1827,
      "息": 1828,
      "恵": 1829,
      "悖": 1830,
      "悠": 1831,
      "您": 1832,
      "情": 1833,
      "惠": 1834,
      "意": 1835,
      "愛": 1836,
      "感": 1837,
      "慰": 1838,
      "慶": 1839,
      "應": 1840,
      "成": 1841,
      "戦": 1842,
      "戰": 1843,
      "戴": 1844,
      "房": 1845,
      "所": 1846,
      "扇": 1847,
      "扉": 1848,
      "手": 1849,
      "才": 1850,
      "扎": 1851,
      "承": 1852,
      "技": 1853,
      "投": 1854,
      "折": 1855,
      "拉": 1856,
      "拓": 1857,
      "拔": 1858,
      "拢": 1859,
      "拼": 1860,
      "持": 1861,
      "指": 1862,
      "按": 1863,
      "捨": 1864,
      "掌": 1865,
      "排": 1866,
      "控": 1867,
      "推": 1868,
      "搞": 1869,
      "撃": 1870,
      "支": 1871,
      "放": 1872,
      "效": 1873,
      "教": 1874,
      "散": 1875,
      "敦": 1876,
      "敬": 1877,
      "文": 1878,
      "斗": 1879,
      "料": 1880,
      "新": 1881,
      "方": 1882,
      "旅": 1883,
      "旗": 1884,
      "既": 1885,
      "日": 1886,
      "旦": 1887,
      "早": 1888,
      "昌": 1889,
      "明": 1890,
      "易": 1891,
      "星": 1892,
      "昭": 1893,
      "是": 1894,
      "時": 1895,
      "晖": 1896,
      "晚": 1897,
      "暴": 1898,
      "曲": 1899,
      "書": 1900,
      "月": 1901,
      "有": 1902,
      "朗": 1903,
      "望": 1904,
      "期": 1905,
      "木": 1906,
      "未": 1907,
      "末": 1908,
      "本": 1909,
      "朱": 1910,
      "朴": 1911,
      "杀": 1912,
      "权": 1913,
      "李": 1914,
      "村": 1915,
      "来": 1916,
      "杨": 1917,
      "杭": 1918,
      "杯": 1919,
      "杰": 1920,
      "東": 1921,
      "松": 1922,
      "枕": 1923,
      "林": 1924,
      "果": 1925,
      "某": 1926,
      "査": 1927,
      "栖": 1928,
      "株": 1929,
      "样": 1930,
      "根": 1931,
      "格": 1932,
      "桂": 1933,
      "案": 1934,
      "档": 1935,
      "梅": 1936,
      "棄": 1937,
      "棋": 1938,
      "森": 1939,
      "楓": 1940,
      "楚": 1941,
      "業": 1942,
      "楼": 1943,
      "概": 1944,
      "樓": 1945,
      "横": 1946,
      "樹": 1947,
      "橋": 1948,
      "檔": 1949,
      "次": 1950,
      "欧": 1951,
      "歌": 1952,
      "止": 1953,
      "正": 1954,
      "武": 1955,
      "歩": 1956,
      "死": 1957,
      "母": 1958,
      "毛": 1959,
      "民": 1960,
      "氓": 1961,
      "気": 1962,
      "氛": 1963,
      "氣": 1964,
      "水": 1965,
      "求": 1966,
      "江": 1967,
      "池": 1968,
      "沉": 1969,
      "河": 1970,
      "沿": 1971,
      "泉": 1972,
      "法": 1973,
      "波": 1974,
      "泳": 1975,
      "洋": 1976,
      "洞": 1977,
      "津": 1978,
      "活": 1979,
      "派": 1980,
      "流": 1981,
      "浩": 1982,
      "浪": 1983,
      "海": 1984,
      "涌": 1985,
      "涨": 1986,
      "混": 1987,
      "清": 1988,
      "港": 1989,
      "游": 1990,
      "源": 1991,
      "潘": 1992,
      "潤": 1993,
      "潮": 1994,
      "澤": 1995,
      "濟": 1996,
      "瀬": 1997,
      "炎": 1998,
      "為": 1999,
      "烏": 2000,
      "然": 2001,
      "照": 2002,
      "熊": 2003,
      "爵": 2004,
      "版": 2005,
      "牌": 2006,
      "牙": 2007,
      "牧": 2008,
      "特": 2009,
      "状": 2010,
      "独": 2011,
      "猛": 2012,
      "猪": 2013,
      "獅": 2014,
      "獨": 2015,
      "玉": 2016,
      "王": 2017,
      "现": 2018,
      "班": 2019,
      "現": 2020,
      "球": 2021,
      "理": 2022,
      "生": 2023,
      "田": 2024,
      "由": 2025,
      "甲": 2026,
      "男": 2027,
      "町": 2028,
      "画": 2029,
      "界": 2030,
      "略": 2031,
      "番": 2032,
      "癸": 2033,
      "発": 2034,
      "白": 2035,
      "百": 2036,
      "的": 2037,
      "皮": 2038,
      "盈": 2039,
      "益": 2040,
      "盘": 2041,
      "盛": 2042,
      "監": 2043,
      "目": 2044,
      "相": 2045,
      "真": 2046,
      "着": 2047,
      "督": 2048,
      "瞥": 2049,
      "石": 2050,
      "研": 2051,
      "破": 2052,
      "硏": 2053,
      "碟": 2054,
      "碧": 2055,
      "碳": 2056,
      "社": 2057,
      "祐": 2058,
      "祖": 2059,
      "神": 2060,
      "票": 2061,
      "祭": 2062,
      "福": 2063,
      "私": 2064,
      "秋": 2065,
      "种": 2066,
      "科": 2067,
      "税": 2068,
      "稱": 2069,
      "稲": 2070,
      "穆": 2071,
      "穢": 2072,
      "究": 2073,
      "立": 2074,
      "竞": 2075,
      "章": 2076,
      "童": 2077,
      "端": 2078,
      "笙": 2079,
      "第": 2080,
      "等": 2081,
      "箸": 2082,
      "精": 2083,
      "系": 2084,
      "紀": 2085,
      "級": 2086,
      "紫": 2087,
      "細": 2088,
      "組": 2089,
      "統": 2090,
      "絵": 2091,
      "經": 2092,
      "綜": 2093,
      "綠": 2094,
      "維": 2095,
      "網": 2096,
      "緑": 2097,
      "縣": 2098,
      "績": 2099,
      "纂": 2100,
      "组": 2101,
      "经": 2102,
      "编": 2103,
      "缺": 2104,
      "网": 2105,
      "羊": 2106,
      "美": 2107,
      "羞": 2108,
      "群": 2109,
      "羽": 2110,
      "習": 2111,
      "翠": 2112,
      "翼": 2113,
      "耀": 2114,
      "老": 2115,
      "而": 2116,
      "耕": 2117,
      "耳": 2118,
      "职": 2119,
      "聖": 2120,
      "聞": 2121,
      "肇": 2122,
      "肯": 2123,
      "背": 2124,
      "胜": 2125,
      "腐": 2126,
      "膎": 2127,
      "膩": 2128,
      "自": 2129,
      "興": 2130,
      "良": 2131,
      "色": 2132,
      "芒": 2133,
      "芦": 2134,
      "花": 2135,
      "芳": 2136,
      "芹": 2137,
      "苏": 2138,
      "苑": 2139,
      "若": 2140,
      "苦": 2141,
      "英": 2142,
      "苼": 2143,
      "茒": 2144,
      "茦": 2145,
      "茩": 2146,
      "茶": 2147,
      "草": 2148,
      "莲": 2149,
      "莹": 2150,
      "菜": 2151,
      "華": 2152,
      "萍": 2153,
      "落": 2154,
      "葉": 2155,
      "著": 2156,
      "蒙": 2157,
      "蓳": 2158,
      "蓷": 2159,
      "蔡": 2160,
      "蕴": 2161,
      "薮": 2162,
      "藍": 2163,
      "藏": 2164,
      "藤": 2165,
      "藩": 2166,
      "蘆": 2167,
      "蘇": 2168,
      "虎": 2169,
      "蝦": 2170,
      "蝶": 2171,
      "衆": 2172,
      "行": 2173,
      "術": 2174,
      "街": 2175,
      "表": 2176,
      "被": 2177,
      "裕": 2178,
      "襲": 2179,
      "西": 2180,
      "要": 2181,
      "見": 2182,
      "規": 2183,
      "覺": 2184,
      "解": 2185,
      "觸": 2186,
      "言": 2187,
      "計": 2188,
      "記": 2189,
      "評": 2190,
      "詞": 2191,
      "語": 2192,
      "誠": 2193,
      "談": 2194,
      "論": 2195,
      "諾": 2196,
      "謝": 2197,
      "議": 2198,
      "讀": 2199,
      "论": 2200,
      "诗": 2201,
      "话": 2202,
      "语": 2203,
      "课": 2204,
      "谢": 2205,
      "谷": 2206,
      "豆": 2207,
      "象": 2208,
      "豬": 2209,
      "貙": 2210,
      "財": 2211,
      "貴": 2212,
      "賢": 2213,
      "質": 2214,
      "賴": 2215,
      "贝": 2216,
      "财": 2217,
      "贵": 2218,
      "赤": 2219,
      "起": 2220,
      "超": 2221,
      "越": 2222,
      "足": 2223,
      "路": 2224,
      "蹤": 2225,
      "蹴": 2226,
      "身": 2227,
      "軍": 2228,
      "輔": 2229,
      "輸": 2230,
      "边": 2231,
      "达": 2232,
      "这": 2233,
      "迟": 2234,
      "迫": 2235,
      "追": 2236,
      "退": 2237,
      "通": 2238,
      "逝": 2239,
      "連": 2240,
      "週": 2241,
      "進": 2242,
      "道": 2243,
      "達": 2244,
      "遠": 2245,
      "選": 2246,
      "邓": 2247,
      "那": 2248,
      "邱": 2249,
      "郎": 2250,
      "部": 2251,
      "郭": 2252,
      "都": 2253,
      "鄉": 2254,
      "鄭": 2255,
      "里": 2256,
      "重": 2257,
      "野": 2258,
      "金": 2259,
      "鈥": 2260,
      "鈧": 2261,
      "鈴": 2262,
      "銀": 2263,
      "銳": 2264,
      "铮": 2265,
      "银": 2266,
      "镇": 2267,
      "長": 2268,
      "閉": 2269,
      "開": 2270,
      "閏": 2271,
      "閱": 2272,
      "问": 2273,
      "阳": 2274,
      "阿": 2275,
      "附": 2276,
      "际": 2277,
      "陈": 2278,
      "院": 2279,
      "陰": 2280,
      "陳": 2281,
      "陽": 2282,
      "階": 2283,
      "随": 2284,
      "隐": 2285,
      "際": 2286,
      "障": 2287,
      "隼": 2288,
      "难": 2289,
      "雁": 2290,
      "雄": 2291,
      "雅": 2292,
      "集": 2293,
      "雪": 2294,
      "雲": 2295,
      "雷": 2296,
      "電": 2297,
      "霞": 2298,
      "霸": 2299,
      "青": 2300,
      "非": 2301,
      "面": 2302,
      "革": 2303,
      "鞠": 2304,
      "韓": 2305,
      "韩": 2306,
      "音": 2307,
      "項": 2308,
      "須": 2309,
      "頭": 2310,
      "颖": 2311,
      "题": 2312,
      "風": 2313,
      "风": 2314,
      "飛": 2315,
      "飲": 2316,
      "餐": 2317,
      "館": 2318,
      "饶": 2319,
      "首": 2320,
      "香": 2321,
      "馬": 2322,
      "駒": 2323,
      "马": 2324,
      "高": 2325,
      "魔": 2326,
      "魚": 2327,
      "鲁": 2328,
      "鹽": 2329,
      "麟": 2330,
      "麻": 2331,
      "黃": 2332,
      "黄": 2333,
      "黯": 2334,
      "龍": 2335,
      "龙": 2336,
      "ꀸ": 2337,
      "ꁱ": 2338,
      "ꂦ": 2339,
      "ꂷ": 2340,
      "ꆈ": 2341,
      "ꈤ": 2342,
      "ꋪ": 2343,
      "ꌗ": 2344,
      "ꌠ": 2345,
      "ꌩ": 2346,
      "ꍟ": 2347,
      "꒒": 2348,
      "ꜣ": 2349,
      "ꜥ": 2350,
      "ꜰ": 2351,
      "Ʝ": 2352,
      "가": 2353,
      "간": 2354,
      "감": 2355,
      "걸": 2356,
      "격": 2357,
      "계": 2358,
      "고": 2359,
      "공": 2360,
      "과": 2361,
      "괴": 2362,
      "구": 2363,
      "국": 2364,
      "그": 2365,
      "금": 2366,
      "기": 2367,
      "길": 2368,
      "나": 2369,
      "남": 2370,
      "낭": 2371,
      "넘": 2372,
      "네": 2373,
      "녀": 2374,
      "년": 2375,
      "노": 2376,
      "농": 2377,
      "는": 2378,
      "니": 2379,
      "다": 2380,
      "닥": 2381,
      "단": 2382,
      "당": 2383,
      "대": 2384,
      "도": 2385,
      "동": 2386,
      "드": 2387,
      "들": 2388,
      "디": 2389,
      "떠": 2390,
      "떤": 2391,
      "란": 2392,
      "람": 2393,
      "랑": 2394,
      "래": 2395,
      "랜": 2396,
      "러": 2397,
      "로": 2398,
      "르": 2399,
      "른": 2400,
      "를": 2401,
      "리": 2402,
      "릭": 2403,
      "린": 2404,
      "마": 2405,
      "만": 2406,
      "맨": 2407,
      "먼": 2408,
      "명": 2409,
      "무": 2410,
      "문": 2411,
      "미": 2412,
      "민": 2413,
      "박": 2414,
      "밖": 2415,
      "반": 2416,
      "방": 2417,
      "배": 2418,
      "버": 2419,
      "범": 2420,
      "벙": 2421,
      "별": 2422,
      "보": 2423,
      "봉": 2424,
      "부": 2425,
      "비": 2426,
      "사": 2427,
      "산": 2428,
      "살": 2429,
      "상": 2430,
      "새": 2431,
      "서": 2432,
      "성": 2433,
      "세": 2434,
      "셜": 2435,
      "소": 2436,
      "송": 2437,
      "쇄": 2438,
      "수": 2439,
      "순": 2440,
      "스": 2441,
      "습": 2442,
      "시": 2443,
      "식": 2444,
      "신": 2445,
      "쌈": 2446,
      "아": 2447,
      "안": 2448,
      "알": 2449,
      "았": 2450,
      "양": 2451,
      "어": 2452,
      "없": 2453,
      "에": 2454,
      "여": 2455,
      "연": 2456,
      "열": 2457,
      "영": 2458,
      "오": 2459,
      "올": 2460,
      "와": 2461,
      "외": 2462,
      "우": 2463,
      "워": 2464,
      "원": 2465,
      "윌": 2466,
      "유": 2467,
      "융": 2468,
      "은": 2469,
      "을": 2470,
      "음": 2471,
      "의": 2472,
      "이": 2473,
      "인": 2474,
      "있": 2475,
      "자": 2476,
      "잡": 2477,
      "장": 2478,
      "재": 2479,
      "저": 2480,
      "전": 2481,
      "절": 2482,
      "정": 2483,
      "조": 2484,
      "족": 2485,
      "죄": 2486,
      "주": 2487,
      "죽": 2488,
      "지": 2489,
      "진": 2490,
      "창": 2491,
      "축": 2492,
      "치": 2493,
      "캐": 2494,
      "코": 2495,
      "콩": 2496,
      "크": 2497,
      "탐": 2498,
      "터": 2499,
      "틴": 2500,
      "패": 2501,
      "퍼": 2502,
      "포": 2503,
      "피": 2504,
      "하": 2505,
      "학": 2506,
      "한": 2507,
      "해": 2508,
      "홍": 2509,
      "화": 2510,
      "활": 2511,
      "회": 2512,
      "훈": 2513,
      "": 2514,
      "": 2515,
      "": 2516,
      "": 2517,
      "ﭘ": 2518,
      "ﮑ": 2519,
      "ﯾ": 2520,
      "ﯿ": 2521,
      "﴾": 2522,
      "﴿": 2523,
      "ﷺ": 2524,
      "️": 2525,
      "︱": 2526,
      "ﺀ": 2527,
      "ﺃ": 2528,
      "ﺆ": 2529,
      "ﺇ": 2530,
      "ﺋ": 2531,
      "ﺍ": 2532,
      "ﺎ": 2533,
      "ﺏ": 2534,
      "ﺐ": 2535,
      "ﺑ": 2536,
      "ﺒ": 2537,
      "ﺓ": 2538,
      "ﺔ": 2539,
      "ﺕ": 2540,
      "ﺖ": 2541,
      "ﺗ": 2542,
      "ﺘ": 2543,
      "ﺛ": 2544,
      "ﺜ": 2545,
      "ﺝ": 2546,
      "ﺟ": 2547,
      "ﺠ": 2548,
      "ﺣ": 2549,
      "ﺤ": 2550,
      "ﺧ": 2551,
      "ﺨ": 2552,
      "ﺩ": 2553,
      "ﺪ": 2554,
      "ﺭ": 2555,
      "ﺮ": 2556,
      "ﺯ": 2557,
      "ﺰ": 2558,
      "ﺱ": 2559,
      "ﺲ": 2560,
      "ﺳ": 2561,
      "ﺴ": 2562,
      "ﺷ": 2563,
      "ﺸ": 2564,
      "ﺺ": 2565,
      "ﺻ": 2566,
      "ﺼ": 2567,
      "ﻀ": 2568,
      "ﻃ": 2569,
      "ﻄ": 2570,
      "ﻉ": 2571,
      "ﻋ": 2572,
      "ﻌ": 2573,
      "ﻏ": 2574,
      "ﻐ": 2575,
      "ﻓ": 2576,
      "ﻔ": 2577,
      "ﻖ": 2578,
      "ﻗ": 2579,
      "ﻘ": 2580,
      "ﻛ": 2581,
      "ﻜ": 2582,
      "ﻝ": 2583,
      "ﻞ": 2584,
      "ﻟ": 2585,
      "ﻠ": 2586,
      "ﻢ": 2587,
      "ﻣ": 2588,
      "ﻤ": 2589,
      "ﻥ": 2590,
      "ﻦ": 2591,
      "ﻧ": 2592,
      "ﻨ": 2593,
      "ﻩ": 2594,
      "ﻪ": 2595,
      "ﻫ": 2596,
      "ﻬ": 2597,
      "ﻭ": 2598,
      "ﻮ": 2599,
      "ﻯ": 2600,
      "ﻰ": 2601,
      "ﻱ": 2602,
      "ﻲ": 2603,
      "ﻳ": 2604,
      "ﻴ": 2605,
      "ﻷ": 2606,
      "ﻹ": 2607,
      "ﻼ": 2608,
      "﻿": 2609,
      "！": 2610,
      "（": 2611,
      "）": 2612,
      "，": 2613,
      "：": 2614,
      "？": 2615,
      "＿": 2616,
      "｜": 2617,
      "￣": 2618,
      "￼": 2619,
      "�": 2620,
      "𐎠": 2621,
      "𐎡": 2622,
      "𐎧": 2623,
      "𐎫": 2624,
      "𐎱": 2625,
      "𐎲": 2626,
      "𐎼": 2627,
      "𐎿": 2628,
      "𐏁": 2629,
      "𐞋": 2630,
      "𐤀": 2631,
      "𐤁": 2632,
      "𐤃": 2633,
      "𐤊": 2634,
      "𐤋": 2635,
      "𐤍": 2636,
      "𐤏": 2637,
      "𐤔": 2638,
      "𐬁": 2639,
      "𐬌": 2640,
      "𐬑": 2641,
      "𐬜": 2642,
      "𐬠": 2643,
      "𐭠": 2644,
      "𐭡": 2645,
      "𐭧": 2646,
      "𐭫": 2647,
      "𓅓": 2648,
      "𓊖": 2649,
      "𓏌": 2650,
      "𖧵": 2651,
      "𝐀": 2652,
      "𝐃": 2653,
      "𝐇": 2654,
      "𝐈": 2655,
      "𝐌": 2656,
      "𝐑": 2657,
      "𝐒": 2658,
      "𝐚": 2659,
      "𝐛": 2660,
