{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFC"
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "โ",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "โ",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<s>": 2,
      "</s>": 3,
      "\t": 4,
      "\n": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "<": 33,
      "=": 34,
      ">": 35,
      "?": 36,
      "@": 37,
      "A": 38,
      "B": 39,
      "C": 40,
      "D": 41,
      "E": 42,
      "F": 43,
      "G": 44,
      "H": 45,
      "I": 46,
      "J": 47,
      "K": 48,
      "L": 49,
      "M": 50,
      "N": 51,
      "O": 52,
      "P": 53,
      "Q": 54,
      "R": 55,
      "S": 56,
      "T": 57,
      "U": 58,
      "V": 59,
      "W": 60,
      "X": 61,
      "Y": 62,
      "Z": 63,
      "[": 64,
      "\\": 65,
      "]": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "ย": 98,
      "ยก": 99,
      "ยฃ": 100,
      "ยฉ": 101,
      "ยญ": 102,
      "ยฎ": 103,
      "ยฐ": 104,
      "ยท": 105,
      "ยธ": 106,
      "ยผ": 107,
      "ยฝ": 108,
      "ร": 109,
      "ร": 110,
      "ร": 111,
      "ร": 112,
      "ร": 113,
      "ร": 114,
      "ร": 115,
      "ร": 116,
      "ร": 117,
      "ร": 118,
      "ร": 119,
      "ร": 120,
      "ร": 121,
      "ร": 122,
      "ร": 123,
      "ร": 124,
      "ร": 125,
      "ร": 126,
      "ร": 127,
      "ร": 128,
      "รก": 129,
      "รข": 130,
      "รฃ": 131,
      "รค": 132,
      "รฅ": 133,
      "รฆ": 134,
      "รง": 135,
      "รจ": 136,
      "รฉ": 137,
      "รช": 138,
      "รซ": 139,
      "รฌ": 140,
      "รญ": 141,
      "รฎ": 142,
      "รฏ": 143,
      "รฑ": 144,
      "รฒ": 145,
      "รณ": 146,
      "รด": 147,
      "รต": 148,
      "รถ": 149,
      "รท": 150,
      "รธ": 151,
      "รน": 152,
      "รบ": 153,
      "รป": 154,
      "รผ": 155,
      "รฝ": 156,
      "ฤ": 157,
      "ฤ": 158,
      "ฤ": 159,
      "ฤ": 160,
      "ฤ": 161,
      "ฤ": 162,
      "ฤ": 163,
      "ฤ": 164,
      "ฤ": 165,
      "ฤ": 166,
      "ฤจ": 167,
      "ฤฉ": 168,
      "ฤซ": 169,
      "ฤญ": 170,
      "ฤฐ": 171,
      "ฤฑ": 172,
      "ฤบ": 173,
      "ฤพ": 174,
      "ล": 175,
      "ล": 176,
      "ล": 177,
      "ล": 178,
      "ล": 179,
      "ล": 180,
      "ล": 181,
      "ล": 182,
      "ล": 183,
      "ล": 184,
      "ล": 185,
      "ล": 186,
      "ลก": 187,
      "ลฃ": 188,
      "ลฅ": 189,
      "ลฉ": 190,
      "ลซ": 191,
      "ลญ": 192,
      "ลฏ": 193,
      "ลบ": 194,
      "ลป": 195,
      "ลผ": 196,
      "ลฝ": 197,
      "ลพ": 198,
      "ว": 199,
      "ว": 200,
      "ว": 201,
      "ว": 202,
      "วต": 203,
      "วธ": 204,
      "วน": 205,
      "ศ": 206,
      "ศ": 207,
      "ศฆ": 208,
      "ศฉ": 209,
      "ษ": 210,
      "ษ": 211,
      "สน": 212,
      "สผ": 213,
      "สฝ": 214,
      "ฬ": 215,
      "ฬ": 216,
      "ฬ": 217,
      "ฬ": 218,
      "ฬ": 219,
      "ฬ": 220,
      "ฬ": 221,
      "ฬ": 222,
      "ฬ": 223,
      "ฬฃ": 224,
      "ฬฉ": 225,
      "อ": 226,
      "อ": 227,
      "ฮ": 228,
      "ฮฑ": 229,
      "ฯ": 230,
      "ะ": 231,
      "ะฐ": 232,
      "ะฒ": 233,
      "ะด": 234,
      "ะต": 235,
      "ะถ": 236,
      "ะธ": 237,
      "ะผ": 238,
      "ะฝ": 239,
      "ะพ": 240,
      "ะฟ": 241,
      "ั": 242,
      "ั": 243,
      "ั": 244,
      "ั": 245,
      "ั": 246,
      "ั": 247,
      "ั": 248,
      "ื": 249,
      "ื": 250,
      "ื": 251,
      "ื": 252,
      "ื": 253,
      "ืค": 254,
      "ืฉ": 255,
      "แธค": 256,
      "แธฅ": 257,
      "แธฑ": 258,
      "แธฟ": 259,
      "แน": 260,
      "แน": 261,
      "แน": 262,
      "แน": 263,
      "แนข": 264,
      "แนฃ": 265,
      "แนฌ": 266,
      "แนญ": 267,
      "แบ": 268,
      "แบ": 269,
      "แบก": 270,
      "แบธ": 271,
      "แบน": 272,
      "แบฝ": 273,
      "แป": 274,
      "แป": 275,
      "แป": 276,
      "แป": 277,
      "แปฅ": 278,
      "แปณ": 279,
      "แปต": 280,
      "โ": 281,
      "โ": 282,
      "โ": 283,
      "โ": 284,
      "โ": 285,
      "โ": 286,
      "โ": 287,
      "โ": 288,
      "โ": 289,
      "โ": 290,
      "โ": 291,
      "โ": 292,
      "โข": 293,
      "โค": 294,
      "โฆ": 295,
      "โฌ": 296,
      "โฏ": 297,
      "โณ": 298,
      "โ": 299,
      "โฆ": 300,
      "โฌ": 301,
      "โข": 302,
      "โ": 303,
      "โ": 304,
      "โ": 305,
      "โ": 306,
      "โจ": 307,
      "โฉ": 308,
      "โ": 309,
      "โซ": 310,
      "โ": 311,
      "โ": 312,
      "โก": 313,
      "โช": 314,
      "โด": 315,
      "โธ": 316,
      "โ": 317,
      "โ": 318,
      "โ": 319,
      "โ": 320,
      "โ": 321,
      "โฏ": 322,
      "โ": 323,
      "โช": 324,
      "โซ": 325,
      "โ": 326,
      "โ": 327,
      "โ": 328,
      "โ": 329,
      "๏": 330,
      "๏ปฟ": 331,
      "๐": 332,
      "โt": 333,
      "แปฬ": 334,
      "โn": 335,
      "แบนฬ": 336,
      "โl": 337,
      "โร": 338,
      "แบนฬ": 339,
      "โk": 340,
      "โw": 341,
      "gb": 342,
      "โs": 343,
      "แปฬ": 344,
      "แปn": 345,
      "โm": 346,
      "โรฌ": 347,
      "โnรญ": 348,
      "โ,": 349,
      "โp": 350,
      "โb": 351,
      "wแปn": 352,
      "โ.": 353,
      "โf": 354,
      "โa": 355,
      "โแนฃ": 356,
      "โtรญ": 357,
      "โr": 358,
      "โo": 359,
      "un": 360,
      "โ.\n": 361,
      "โรwแปn": 362,
      "รบn": 363,
      "an": 364,
      "โล": 365,
      "รn": 366,
      "ti": 367,
      "โy": 368,
      "โtรณ": 369,
      "โi": 370,
      "แปฬn": 371,
      "โj": 372,
      "โpรฉ": 373,
      "โแป": 374,
      "โgb": 375,
      "rรญ": 376,
      "โd": 377,
      "โแนฃe": 378,
      "โlรก": 379,
      "โsรญ": 380,
      "โsรฌ": 381,
      "โรณ": 382,
      "โni": 383,
      "โti": 384,
      "ra": 385,
      "รกa": 386,
      "โรจ": 387,
      "โwแปฬn": 388,
      "lแบนฬ": 389,
      "โรฒ": 390,
      "in": 391,
      "รกร": 392,
      "โmรกa": 393,
      "nรบ": 394,
      "โแบน": 395,
      "โJ": 396,
      "โbรก": 397,
      "โแปฬ": 398,
      "โfรบn": 399,
      "รฌn": 400,
      "โแป": 401,
      "โfi": 402,
      "gbร": 403,
      "โwแปn": 404,
      "โkรญ": 405,
      "โjแบนฬ": 406,
      "โrแบนฬ": 407,
      "โnรกร": 408,
      "โlรณ": 409,
      "รฌรญ": 410,
      "jรบ": 411,
      "รนn": 412,
      "โB": 413,
      "โรti": 414,
      "ni": 415,
      "โlรกti": 416,
      "โkan": 417,
      "โแบนฬ": 418,
      "run": 419,
      "โK": 420,
      "โโ": 421,
      "โbรญ": 422,
      "lแปฬ": 423,
      "hun": 424,
      "โlรจ": 425,
      "โร": 426,
      "โN": 427,
      "yรn": 428,
      "โsแป": 429,
      "โkรฒ": 430,
      "mแป": 431,
      "โwร": 432,
      "โโ": 433,
      "โ-": 434,
      "โwรก": 435,
      "โnรญnรบ": 436,
      "lแปฬrun": 437,
      "รกn": 438,
      "pa": 439,
      "โohun": 440,
      "โแปlแปฬrun": 441,
      "โ:": 442,
      "โร": 443,
      "lรฉ": 444,
      "kan": 445,
      "lรบ": 446,
      "fร": 447,
      "แนฃแบนฬ": 448,
      "โNรญ": 449,
      "gbo": 450,
      "rแปฬ": 451,
      "โแปmแป": 452,
      "rin": 453,
      "โwa": 454,
      "โlแป": 455,
      "โmi": 456,
      "wแปฬ": 457,
      "rรบ": 458,
      "orรญ": 459,
      "โO": 460,
      "รณรฒ": 461,
      "โรฌw": 462,
      "bรญ": 463,
      "yรฉ": 464,
      "tรญ": 465,
      "lรก": 466,
      "โlแปฬ": 467,
      "โM": 468,
      "mแปฬ": 469,
      "lรฌ": 470,
      "โrรญ": 471,
      "ogbo": 472,
      "โA": 473,
      "yรญ": 474,
      "โ?": 475,
      "hรณ": 476,
      ".\n": 477,
      "โyรฌรญ": 478,
      "โg": 479,
      "โJรจ": 480,
      "โJรจhรณ": 481,
      "โ1": 482,
      "โJรจhรณfร": 483,
      "รจyรn": 484,
      "โkรณ": 485,
      "รญn": 486,
      "โmรบ": 487,
      "โgbogbo": 488,
      "ba": 489,
      "โL": 490,
      "rรฒ": 491,
      "โ?\n": 492,
      "โBรญ": 493,
      "nรญ": 494,
      "โแบธ": 495,
      "โT": 496,
      "ri": 497,
      "sรญ": 498,
      "jแป": 499,
      "yรฌn": 500,
      "แบนn": 501,
      "โdรก": 502,
      "โpa": 503,
      "โkรก": 504,
      "โS": 505,
      "โtรก": 506,
      "โnรญpa": 507,
      "โyรณรฒ": 508,
      "nรฌ": 509,
      "rรก": 510,
      "torรญ": 511,
      "รรก": 512,
      "โโ\n": 513,
      "er": 514,
      "แบนฬแบนฬ": 515,
      "โรจรจyรn": 516,
      "sรน": 517,
      "mi": 518,
      "bi": 519,
      "pแปฬ": 520,
      "kรn": 521,
      "โแบนni": 522,
      "yร": 523,
      "โmo": 524,
      "rรn": 525,
      "jแปฬ": 526,
      "โmแปฬ": 527,
      "tร": 528,
      "bรฉ": 529,
      "lรน": 530,
      "โmรญ": 531,
      "โร": 532,
      "แนฃe": 533,
      "โgbรฉ": 534,
      "โรwแปn": 535,
      "โara": 536,
      "de": 537,
      "โrแบน": 538,
      "โรญ": 539,
      "แปฬn": 540,
      "kแป": 541,
      "โgbร": 542,
      "lแบนฬ": 543,
      "tแปฬ": 544,
      "dรบn": 545,
      "mรญ": 546,
      "โnรญgbร": 547,
      "โรฌd": 548,
      "โfแบนฬ": 549,
      "kแปฬ": 550,
      "โรก": 551,
      "jรฌ": 552,
      "โayรฉ": 553,
      "kรนn": 554,
      "โI": 555,
      "dรจ": 556,
      "โiแนฃแบนฬ": 557,
      "ta": 558,
      "wa": 559,
      "โlแบนฬ": 560,
      "kรฒ": 561,
      "โh": 562,
      "mแปฬ": 563,
      "โtร": 564,
      "โbแบนฬแบนฬ": 565,
      "โโ": 566,
      "lรณ": 567,
      "โJรฉ": 568,
      "โlรฉ": 569,
      "วนkan": 570,
      "โpแบนฬ": 571,
      "bแบนฬ": 572,
      "โG": 573,
      "gbแปฬn": 574,
      "โแนข": 575,
      "โW": 576,
      "โdi": 577,
      "โnวนkan": 578,
      "bรฉlรฌ": 579,
      "โBรญbรฉlรฌ": 580,
      "rแบนฬ": 581,
      "โlรณrรญ": 582,
      "โP": 583,
      "dร": 584,
      "โtรบn": 585,
      "kแปฬ": 586,
      "โJรฉsรน": 587,
      "โpแบนฬlรบ": 588,
      "nu": 589,
      "รบr": 590,
      "โorรญ": 591,
      "โilแบนฬ": 592,
      "โรจyรญ": 593,
      "โkรฌ": 594,
      "โแปฬrแปฬ": 595,
      "kรณ": 596,
      "โtรbรญ": 597,
      "dแปฬ": 598,
      "โyรญn": 599,
      "โรฒun": 600,
      "โlแปฬwแปฬ": 601,
      "โรฌgbร": 602,
      "nร": 603,
      "kรบ": 604,
      "โnรญtorรญ": 605,
      "โ2": 606,
      "รกjรบ": 607,
      "โkรบ": 608,
      "โe": 609,
      "ris": 610,
      "rรนn": 611,
      "lร": 612,
      "โรฌy": 613,
      "wรณ": 614,
      "โgbแปฬ": 615,
      "โKรญ": 616,
      "โkแปฬ": 617,
      "bรก": 618,
      "โarรก": 619,
      "kรนnrin": 620,
      "gbรฉ": 621,
      "รกra": 622,
      "โร": 623,
      "rรจ": 624,
      "โNรญgbร": 625,
      "โKris": 626,
      "โแปฬ": 627,
      "โalรก": 628,
      "โkแป": 629,
      "โรp": 630,
      "โnรฌ": 631,
      "โแปdรบn": 632,
      "โรจdรจ": 633,
      "โilรฉ": 634,
      "โdรฉ": 635,
      "โlรกra": 636,
      "gun": 637,
      "โD": 638,
      "kรฌ": 639,
      "wรฉ": 640,
      "fแบนฬ": 641,
      "โjรก": 642,
      "nรฌyรn": 643,
      "sรฌn": 644,
      "โmแปฬ": 645,
      "โR": 646,
      "โmแป": 647,
      "โgba": 648,
      "mรน": 649,
      "gแบนฬ": 650,
      "ere": 651,
      "pรก": 652,
      "โรฌแนฃ": 653,
      "โbแบนฬ": 654,
      "โpร": 655,
      "โinรบ": 656,
      "lรฒ": 657,
      "โhรn": 658,
      "โwรญ": 659,
      "ye": 660,
      "โmรก": 661,
      "dรฉ": 662,
      "โwo": 663,
      "โรจnรฌyรn": 664,
      "tรฌ": 665,
      "โรฌwรฉ": 666,
      "sรฌ": 667,
      "ro": 668,
      "rรน": 669,
      "yรจ": 670,
      "rแบนฬ": 671,
      "โรฌjแป": 672,
      "โyแบน": 673,
      "โyแบนn": 674,
      "โbรณ": 675,
      "โonรญ": 676,
      "rแบน": 677,
      "li": 678,
      "โmแบนฬ": 679,
      "แปฬrแปฬ": 680,
      "โแปjแปฬ": 681,
      "โdร": 682,
      "โmรฉ": 683,
      "โแปฬnร": 684,
      "โan": 685,
      "kแบนฬ": 686,
      "โBรก": 687,
      "แบนni": 688,
      "โtรบ": 689,
      "รนgbแปฬn": 690,
      "sแบนฬ": 691,
      "kรจ": 692,
      "dรญ": 693,
      "รณtแปฬ": 694,
      "tแปฬ": 695,
      "โF": 696,
      "โtแบนฬ": 697,
      "โแนฃร": 698,
      "jแบนฬ": 699,
      "kร": 700,
      "โojรบ": 701,
      "โjแบน": 702,
      "โร": 703,
      "di": 704,
      "แบนฬgแบนฬ": 705,
      "โpรฉ,": 706,
      "โpแปฬ": 707,
      "โsรญlแบนฬ": 708,
      "โba": 709,
      "โgan": 710,
      "โรmแปฬ": 711,
      "โแปฬpแปฬ": 712,
      "โรฌr": 713,
      "do": 714,
      "ara": 715,
      "bรฌn": 716,
      "bรฌnrin": 717,
      "dรก": 718,
      "โรฌp": 719,
      "แปฬแปฬ": 720,
      "dรฌ": 721,
      "wo": 722,
      "โlo": 723,
      "โirรบ": 724,
      "le": 725,
      "tรฒ": 726,
      "โแปkรn": 727,
      "โla": 728,
      "tแบนni": 729,
      "โbแบนฬrแบนฬ": 730,
      "โkรฉ": 731,
      "โun": 732,
      "rรฌรญ": 733,
      "โdรญ": 734,
      "โรฌdรญ": 735,
      "โibi": 736,
      "โKristแบนni": 737,
      "โ(": 738,
      "jร": 739,
      "lแป": 740,
      "โjรน": 741,
      "kแปฬแปฬ": 742,
      "bรน": 743,
      "โkรบrรฒ": 744,
      "โsรก": 745,
      "โแนฃรจ": 746,
      "โyรญ": 747,
      "รจrรจ": 748,
      "gbรกra": 749,
      "โรฌt": 750,
      "โtแบนฬ": 751,
      "โรฌlรบ": 752,
      "urรบ": 753,
      "โร": 754,
      "โsแปฬrแปฬ": 755,
      "โรฌwร": 756,
      "pรฒ": 757,
      "โgแบนฬgแบนฬ": 758,
      "gbแบนฬ": 759,
      "hรนn": 760,
      "โWแปฬn": 761,
      "แนฃแบนฬ": 762,
      "แบนแบน": 763,
      "แนฃแบน": 764,
      "kรน": 765,
      "jรก": 766,
      "wรกjรบ": 767,
      "โรจmi": 768,
      "โแนฃแบน": 769,
      "โorรญlแบนฬ": 770,
      "fรญ": 771,
      "โtรกwแปn": 772,
      "โรฌwแป": 773,
      "โlร": 774,
      "fi": 775,
      "โMo": 776,
      "โNรญtorรญ": 777,
      "โjรกde": 778,
      "โwรฒ": 779,
      "โ3": 780,
      "แบนฬแบนฬ": 781,
      "โbร": 782,
      "yรฌรญ": 783,
      "ojรบ": 784,
      "โรฌyแบนn": 785,
      "wรฒ": 786,
      "โjแป": 787,
      "wร": 788,
      "lรบwa": 789,
      "re": 790,
      "โH": 791,
      "kun": 792,
      "rรณ": 793,
      "gbแปฬ": 794,
      "โrere": 795,
      "โแปba": 796,
      "โแบนฬmรญ": 797,
      "ran": 798,
      "โolรณ": 799,
      "yin": 800,
      "โโ": 801,
      "ka": 802,
      "โร": 803,
      "รบrรณ": 804,
      "dแปฬ": 805,
      "โแบธlแบนฬ": 806,
      "lรญ": 807,
      "la": 808,
      "ko": 809,
      "fin": 810,
      "แปฬnร": 811,
      "โLรก": 812,
      "rรญn": 813,
      "da": 814,
      "rรฌ": 815,
      "โรtร": 816,
      "โY": 817,
      "rรบkแป": 818,
      "โtแปฬ": 819,
      "jแบน": 820,
      "โแปฬ": 821,
      "โlแบนฬyรฌn": 822,
      "โOlรบwa": 823,
      "โรฌfแบนฬ": 824,
      "โlรณjรบ": 825,
      "แบนแบนrแบน": 826,
      "โรฌgbรฉ": 827,
      "tรkรฌ": 828,
      "rรฉ": 829,
      "โแบธฬ": 830,
      "โรรฌ": 831,
      "โati": 832,
      "bแปฬ": 833,
      "yแบนn": 834,
      "โ;": 835,
      "แปฬแปฬlรน": 836,
      "gbรจ": 837,
      "รกnรฌ": 838,
      "โtรญtรญ": 839,
      "โรkรณ": 840,
      "mรบ": 841,
      "bร": 842,
      "โลlรก": 843,
      "jรญ": 844,
      "yแปฬ": 845,
      "โpรtรkรฌ": 846,
      "โlรฒ": 847,
      "แบนฬyรฌn": 848,
      "sรจ": 849,
      "gรบn": 850,
      "โ!": 851,
      "sรก": 852,
      "so": 853,
      "kรญ": 854,
      "tรฉ": 855,
      "โsรณ": 856,
      "mu": 857,
      "gi": 858,
      "tรก": 859,
      "โรtรwแปn": 860,
      "รบrร": 861,
      "โpรจ": 862,
      "โ[": 863,
      "โ]": 864,
      "โแปkรนnrin": 865,
      "ya": 866,
      "โE": 867,
      "โju": 868,
      "โ)": 869,
      "โแบธlแบนฬrรฌรญ": 870,
      "โrรกn": 871,
      "โwแปฬn": 872,
      "โbรญi": 873,
      "รnรญ": 874,
      "kรบn": 875,
      "โโ": 876,
      "โolรน": 877,
      "โแนฃแบนlแบนฬ": 878,
      "แนฃรน": 879,
      "โka": 880,
      "bแป": 881,
      "โmรฉjรฌ": 882,
      "โaแนฃ": 883,
      "โรฌdรก": 884,
      "รฒro": 885,
      "nรก": 886,
      "โรkรณkรฒ": 887,
      "โjรญ": 888,
      "bรบ": 889,
      "sแป": 890,
      "rร": 891,
      "โTรญ": 892,
      "tแบนฬ": 893,
      "โmรญรฌ": 894,
      "โรwa": 895,
      "แนฃร": 896,
      "โOhun": 897,
      "โ19": 898,
      "โpadร": 899,
      "lu": 900,
      "โmรญmแปฬ": 901,
      "โแนฃรนgbแปฬn": 902,
      "โta": 903,
      "โkแปฬ": 904,
      "โro": 905,
      "kรฉ": 906,
      "โke": 907,
      "wแปฬn": 908,
      "รฌรญrรn": 909,
      "โdรบrรณ": 910,
      "yรwรณ": 911,
      "โogun": 912,
      "fแบนฬแบนฬ": 913,
      "โรpแบนแบนrแบน": 914,
      "โmรฌรญrรn": 915,
      "โmu": 916,
      "gแปฬ": 917,
      "โdรกa": 918,
      "โรsรญ": 919,
      "rแบนฬlรฌ": 920,
      "โรwรฉ": 921,
      "โkแบนฬ": 922,
      "gรนn": 923,
      "โรsรญrแบนฬlรฌ": 924,
      "โแนฃeรฉ": 925,
      "โแนฃรญ": 926,
      "โorรบkแป": 927,
      "โPแปฬแปฬlรน": 928,
      "โแปwแปฬ": 929,
      "โรmแปฬ": 930,
      "รฒรณtแปฬ": 931,
      "dรบrร": 932,
      "โรจrรฒ": 933,
      "00": 934,
      "โSรญ": 935,
      "yรก": 936,
      "fรรnรญ": 937,
      "โyร": 938,
      "โGb": 939,
      "jรฒ": 940,
      "โTรณ": 941,
      "โรjแป": 942,
      "วนfรรnรญ": 943,
      "โแบนnรฌ": 944,
      "โgbแปฬdแปฬ": 945,
      "โbรกyรฌรญ": 946,
      "โBรณ": 947,
      "โkรบn": 948,
      "โรฌdรญlรฉ": 949,
      "โKรฒ": 950,
      "โKristi": 951,
      "โrแบนฬ,": 952,
      "bรฒ": 953,
      "โlรwแปn": 954,
      "โBรกwo": 955,
      "โ4": 956,
      "es": 957,
      "โwแปฬnyรญ": 958,
      "โแนฃi": 959,
      "pแบนฬ": 960,
      "kรก": 961,
      "โnรญbแบนฬ": 962,
      "โdรกra": 963,
      "โ\n": 964,
      "โแบนฬyin": 965,
      "โlรกรฌ": 966,
      "lo": 967,
      "รณo": 968,
      "wแปฬ": 969,
      "yan": 970,
      "wรก": 971,
      "go": 972,
      "โ!\n": 973,
      "tรญtแปฬ": 974,
      "โdรนn": 975,
      "แบนli": 976,
      "โMรญ": 977,
      "โronรบ": 978,
      "โแบนฬkแปฬ": 979,
      "โobรฌnrin": 980,
      "โtorรญ": 981,
      "โomi": 982,
      "dรนn": 983,
      "โowรณ": 984,
      "โรnรญ": 985,
      "โแนขรนgbแปฬn": 986,
      "ru": 987,
      "hรฌn": 988,
      "โkร": 989,
      "โC": 990,
      "rรบn": 991,
      "โwรรก": 992,
      "โรฌmแปฬ": 993,
      "โรบn": 994,
      "โlแปฬnร": 995,
      "โแปฬrun": 996,
      "โlแปฬkรn": 997,
      "แนฃรฌ": 998,
      "โtiแบนฬ": 999,
      "โtรฌ": 1000,
      "tรณ": 1001,
      "erรฉ": 1002,
      "รกrรก": 1003,
      "gbแบนฬ": 1004,
      "โรjแปba": 1005,
      "รกwแปn": 1006,
      "โรรก": 1007,
      "โsรญnรบ": 1008,
      "รกรกjรบ": 1009,
      "โtรบbแปฬ": 1010,
      "bแบนฬ": 1011,
      "โรฌjแปba": 1012,
      "ki": 1013,
      "innu": 1014,
      "wแป": 1015,
      "โล": 1016,
      "โagbรกra": 1017,
      "โwแป": 1018,
      "โแปฬrแปฬ": 1019,
      "we": 1020,
      "ani": 1021,
      "โรฒbรญ": 1022,
      "โfร": 1023,
      "โtilแบนฬ": 1024,
      "โyรณo": 1025,
      "แปฬkan": 1026,
      "si": 1027,
      "โpe": 1028,
      "ga": 1029,
      "โda": 1030,
      "โfara": 1031,
      "jแบนฬ": 1032,
      "โแนขรฉ": 1033,
      "โรฌgbรgbแปฬ": 1034,
      "โsแปฬ": 1035,
      "โdรญแบนฬ": 1036,
      "sin": 1037,
      "kรฒรณ": 1038,
      "โnรฌkan": 1039,
      "WA": 1040,
      "โLแบนฬyรฌn": 1041,
      "โyแป": 1042,
      "โรฌแนฃรฒro": 1043,
      "rรฌn": 1044,
      "รบnjแบน": 1045,
      "tรn": 1046,
      "โrรฒ": 1047,
      "mรฌ": 1048,
      "วธjแบนฬ": 1049,
      "โแนฃiแนฃแบนฬ": 1050,
      "LU": 1051,
      "โkรn": 1052,
      "LUWA": 1053,
      "โlรกรรก": 1054,
      "pรฉ": 1055,
      "โรฒfin": 1056,
      "โรฌrรกn": 1057,
      "sรn": 1058,
      "sa": 1059,
      "โrรn": 1060,
      "โSรก": 1061,
      "โรgbร": 1062,
      "gba": 1063,
      "โnรญfแบนฬแบนฬ": 1064,
      "โkรกwแปn": 1065,
      "ji": 1066,
      "โวธjแบนฬ": 1067,
      "โtรกn": 1068,
      "je": 1069,
      "tun": 1070,
      "โMรก": 1071,
      "tรน": 1072,
      "โipรฒ": 1073,
      "โdรฌ": 1074,
      "โรร": 1075,
      "โBa": 1076,
      "โalรกรฌ": 1077,
      "dodo": 1078,
      "โ5": 1079,
      "โfรกwแปn": 1080,
      "dรฒ": 1081,
      "โOLUWA": 1082,
      "โลแนฃe": 1083,
      "รnร": 1084,
      "mรก": 1085,
      "โแนฃรฌ": 1086,
      "โแบนran": 1087,
      "โlแบนฬnu": 1088,
      "แปkรn": 1089,
      "โlรกร": 1090,
      "รบรน": 1091,
      "โรฌrรฒ": 1092,
      "โรฌsรฌn": 1093,
      "โle": 1094,
      "โsin": 1095,
      "โรฒtรญtแปฬ": 1096,
      "โรyรญ": 1097,
      "lแบน": 1098,
      "โรจtรฒ": 1099,
      "gbรก": 1100,
      "wแปฬn": 1101,
      "โรฌbรก": 1102,
      "โlรกรรกrรญn": 1103,
      "โfa": 1104,
      "โMรญmแปฬ": 1105,
      "โnรกร,": 1106,
      ".โ\n": 1107,
      "โแบนฬแนฃแบนฬ": 1108,
      "โfรญ": 1109,
      "โร": 1110,
      "dรฌรญ": 1111,
      "โnรฌyแบนn": 1112,
      "โoรบnjแบน": 1113,
      "โburรบ": 1114,
      "โbแปฬ": 1115,
      "lรnร": 1116,
      "lรyรฉ": 1117,
      "bo": 1118,
      "โbรบ": 1119,
      "โpรก": 1120,
      "โnรญbi": 1121,
      "gbรฒ": 1122,
      "โDรก": 1123,
      "โรmi": 1124,
      "โbแปฬ": 1125,
      "โmi,": 1126,
      "โbแบน": 1127,
      "pรรก": 1128,
      "yแบน": 1129,
      "โdรกjรบ": 1130,
      "โrแป": 1131,
      "โ6": 1132,
      "แปฬni": 1133,
      "on": 1134,
      "โIs": 1135,
      "โtรบmแปฬ": 1136,
      "ke": 1137,
      "โรฌgbรฉsรญ": 1138,
      "โแปlแปฬ": 1139,
      "โsi": 1140,
      "โแปmแป": 1141,
      "dรกa": 1142,
      "โแปkแป": 1143,
      "โรฒkรจ": 1144,
      "โรฉ": 1145,
      "โbรฉ": 1146,
      "แนฃin": 1147,
      "โแปฬkan": 1148,
      "โgbรก": 1149,
      "โรฌrรกnแนฃแบนฬ": 1150,
      "โyan": 1151,
      "wรน": 1152,
      "แปฬsรญ": 1153,
      "โรjแป": 1154,
      "โGbogbo": 1155,
      "hรก": 1156,
      "โแปฬdแปฬ": 1157,
      "โpแบนฬ": 1158,
      "te": 1159,
      "โรฌlรnร": 1160,
      "รณรฒรณtแปฬ": 1161,
      "โkรน": 1162,
      "sแบน": 1163,
      "โแบนlแบนฬ": 1164,
      "โdรกadรกa": 1165,
      "แนฃi": 1166,
      "โtแบนฬmรญ": 1167,
      "โรณo": 1168,
      "gbรณ": 1169,
      "kแบนฬkแปฬแปฬ": 1170,
      "รบpแปฬ": 1171,
      "โikรบ": 1172,
      "โfรฌ": 1173,
      "โran": 1174,
      "โแบนฬ": 1175,
      "โIsra": 1176,
      "โkแปjรก": 1177,
      "โแปฬrรn": 1178,
      "tรฉlรฌ": 1179,
      "tแบนฬ": 1180,
      "ilแบนฬ": 1181,
      "lแปrun": 1182,
      "โIsraแบนli": 1183,
      "โjร": 1184,
      "โbaba": 1185,
      "โแปba": 1186,
      "รรกsรน": 1187,
      "โarรกkรนnrin": 1188,
      "โรฒkรบ": 1189,
      "โsรบn": 1190,
      "untun": 1191,
      "โwแปn,": 1192,
      "โJแบนฬ": 1193,
      "แนฃรญ": 1194,
      "โbi": 1195,
      "lรฒmรญ": 1196,
      "โninu": 1197,
      "bu": 1198,
      "en": 1199,
      "แปฬsรญtรฉlรฌ": 1200,
      "โyรก": 1201,
      "rรกn": 1202,
      "โแนขe": 1203,
      "ma": 1204,
      "โแบนnu": 1205,
      "โrรฌn": 1206,
      "โpรบpแปฬ": 1207,
      "niyan": 1208,
      "โแปlแปrun": 1209,
      "โigi": 1210,
      "โhรน": 1211,
      "fรญdรฌ": 1212,
      "โDรกfรญdรฌ": 1213,
      "dรญn": 1214,
      "โapรก": 1215,
      "โKรณ": 1216,
      "โแปฬrแบนฬ": 1217,
      "โแบธni": 1218,
      "โรkแปฬ": 1219,
      "jรจ": 1220,
      "โpแบน": 1221,
      "โแบนฬrรญ": 1222,
      "โtแป": 1223,
      "รฌnรญ": 1224,
      "โol": 1225,
      "ha": 1226,
      "โKรก": 1227,
      "โnรญwรกjรบ": 1228,
      "โแบนlรฒmรญ": 1229,
      "tแบนฬlแบนฬ": 1230,
      "โNรญnรบ": 1231,
      "รกnรน": 1232,
      "burรบ": 1233,
      "โtรฒรณtแปฬ": 1234,
      "โ15": 1235,
      "โแนฃแบนฬ": 1236,
      "gรก": 1237,
      "โeniyan": 1238,
      "โรฌrรฒyรฌn": 1239,
      "โki": 1240,
      "รdรฉ": 1241,
      "โMa": 1242,
      "gbแปn": 1243,
      "โแปฬpแปฬ": 1244,
      "pin": 1245,
      "โsรญbแบนฬ": 1246,
      "kแบนฬni": 1247,
      "dรณ": 1248,
      "mรกnรฌ": 1249,
      "to": 1250,
      "โtแบนฬlแบนฬ": 1251,
      "โโ\n": 1252,
      "dรน": 1253,
      "sรกn": 1254,
      "โkejรฌ": 1255,
      "โpรญ": 1256,
      "โแปฬdแปฬ": 1257,
      "โแปkแปฬ": 1258,
      "โpรรก": 1259,
      "bรฉรจrรจ": 1260,
      "โรlรน": 1261,
      "โแบนฬyรฌn": 1262,
      "โnรฌdรญ": 1263,
      "lรฉrรญ": 1264,
      "โoรฒ": 1265,
      "โwรรกsรน": 1266,
      "rแป": 1267,
      "tรกnรฌ": 1268,
      "โtuntun": 1269,
      "โแบนgbแบนฬ": 1270,
      "โkแบนฬkแปฬแปฬ": 1271,
      "se": 1272,
      "โแบนbแป": 1273,
      "โMรณ": 1274,
      "โaแนฃแป": 1275,
      "โpรรกpรรก": 1276,
      "โbรฉรจrรจ": 1277,
      "โkรฉรจyรn": 1278,
      "lรรก": 1279,
      "โya": 1280,
      "รฉรจyรn": 1281,
      "โPรฉ": 1282,
      "โรฌpรญn": 1283,
      "gbแปฬn": 1284,
      "โrรกrรก": 1285,
      "โlรญ": 1286,
      "แปwแปฬ": 1287,
      "โmแบนฬta": 1288,
      "lรกร": 1289,
      "โsรณrรญ": 1290,
      "รณjรบ": 1291,
      "โkแปฬkแปฬ": 1292,
      "โแปgbแปฬn": 1293,
      "โbรบburรบ": 1294,
      "rรญร": 1295,
      "โ8": 1296,
      "โ7": 1297,
      "โkankan": 1298,
      "pรฌ": 1299,
      "fรญร": 1300,
      "idi": 1301,
      "lรญรฌ": 1302,
      "โรฌf": 1303,
      "โแบนฬdรก": 1304,
      "tรบn": 1305,
      "โfรบnra": 1306,
      "โJo": 1307,
      "gbแป": 1308,
      "โแนฃรlรyรฉ": 1309,
      "โlรกwแปn": 1310,
      "โlแปฬdแปฬ": 1311,
      "โyรn": 1312,
      "he": 1313,
      "fรกร": 1314,
      "โmร": 1315,
      "โtแบน": 1316,
      "โgbรdรบrร": 1317,
      "โbรbรก": 1318,
      "tu": 1319,
      "โjรณ": 1320,
      "yแป": 1321,
      "sรญlแบนฬ": 1322,
      "โiye": 1323,
      "โaya": 1324,
      "โรsแป": 1325,
      "โnwแปn": 1326,
      "and": 1327,
      "โrun": 1328,
      "รฒh": 1329,
      "nรฌรญ": 1330,
      "pแบน": 1331,
      "pแบนฬ": 1332,
      "mแบนฬ": 1333,
      "โTorรญ": 1334,
      "โlรกgbรกra": 1335,
      "yรnjรบ": 1336,
      "โ10": 1337,
      "รกรmรน": 1338,
      "โSรญbแบนฬ": 1339,
      "โรdรญ": 1340,
      "แนฃแปฬ": 1341,
      "etรญ": 1342,
      "โrรบ": 1343,
      "โSรกtรกnรฌ": 1344,
      "โoแนฃรน": 1345,
      "โJรณ": 1346,
      "โรp": 1347,
      "wu": 1348,
      "โรฌyรwรณ": 1349,
      "โtรญรฌ": 1350,
      "โแบนฬyร": 1351,
      "โgidi": 1352,
      "โBแบนฬแบนฬ": 1353,
      "โLแปฬ": 1354,
      "โyรtแปฬ": 1355,
      "โJe": 1356,
      "โรแนฃแบน": 1357,
      "โแปgแปฬ": 1358,
      "โ11": 1359,
      "โpinnu": 1360,
      "โแนฃรก": 1361,
      "โรกn": 1362,
      "โรฌyร": 1363,
      "โalร": 1364,
      "โรฌtรn": 1365,
      "gbรจgbรจ": 1366,
      "โรฌyรก": 1367,
      "แนฃo": 1368,
      "โรฌbรฉรจrรจ": 1369,
      "lรรกfรญร": 1370,
      "โรmรฌ": 1371,
      "โyรฒ": 1372,
      "padร": 1373,
      "kรณso": 1374,
      "kแบนฬ": 1375,
      "โFi": 1376,
      "โdรฌde": 1377,
      "โ12": 1378,
      "gรนntรn": 1379,
      "โรrรนn": 1380,
      "gbแบนฬrรบn": 1381,
      "โรkแปฬkแปฬ": 1382,
      "โรฌbรญ": 1383,
      "โรฒnรญ": 1384,
      "โwรน": 1385,
      "โแบนnikแบนฬni": 1386,
      "โรlรนfรกร": 1387,
      "hรบn": 1388,
      "โolรณrรญ": 1389,
      "โnรญlรฒ": 1390,
      "โko": 1391,
      "ku": 1392,
      "โkแบน": 1393,
      "โLรกti": 1394,
      "แบนฬlรฌ": 1395,
      "โyรญรฒ": 1396,
      "โerรฉ": 1397,
      "โsรฌn": 1398,
      "โTรก": 1399,
      "โ9": 1400,
      "rรญkร": 1401,
      "โJรก": 1402,
      "โGรญ": 1403,
      "แนฃรจ": 1404,
      "ja": 1405,
      "โแบนฬsรฌn": 1406,
      "โรแนฃร": 1407,
      "ugbแปn": 1408,
      "โรyร": 1409,
      "โNi": 1410,
      "โgbรณ": 1411,
      "โtรจ": 1412,
      "mรณ": 1413,
      "โrรกntรญ": 1414,
      "โgbแป": 1415,
      "โJรบรน": 1416,
      "โlรกรฉ": 1417,
      "gรn": 1418,
      "โรวนfรรnรญ": 1419,
      "โJรฒh": 1420,
      "โSa": 1421,
      "โbรณyรก": 1422,
      "โlรกyรฉ": 1423,
      "kแบน": 1424,
      "โdรกhรนn": 1425,
      "bรฌ": 1426,
      "โรฒdodo": 1427,
      "โyรญn,": 1428,
      "jo": 1429,
      "or": 1430,
      "โ20": 1431,
      "gร": 1432,
      "โรpแปฬsรญtรฉlรฌ": 1433,
      "rแปฬ": 1434,
      "tรจ": 1435,
      "โ14": 1436,
      "lแปฬwแปฬ": 1437,
      "rรจtรญ": 1438,
      "โMรณsรจ": 1439,
      "โ/": 1440,
      "โolรณรฒรณtแปฬ": 1441,
      "โรฌwรรกsรน": 1442,
      "โkรญyรจ": 1443,
      "lแปฬ": 1444,
      "โTi": 1445,
      "โayแปฬ": 1446,
      "โIlรฉ": 1447,
      "โnwแปฬn": 1448,
      "โibแบนฬ": 1449,
      "pรณ": 1450,
      "โlแปฬdรบn": 1451,
      "โรฌpa": 1452,
      "โsรกwแปn": 1453,
      "โDa": 1454,
      "ilแบนฬkแป": 1455,
      "โแนฃo": 1456,
      "โrแบนฬ.\n": 1457,
      "โlแปฬjแปฬ": 1458,
      "โinรก": 1459,
      "โbalแบนฬ": 1460,
      "โรdรบrร": 1461,
      "โbo": 1462,
      "sรกyร": 1463,
      "โtรฉรจyรn": 1464,
      "โiwรกjรบ": 1465,
      "โรgbร": 1466,
      "รจjรฌ": 1467,
      "โbรa": 1468,
      "โsรกbร": 1469,
      "โBaba": 1470,
      "โแนฃรกรกjรบ": 1471,
      "pแป": 1472,
      "โmรฉjรจ": 1473,
      "โgbรญ": 1474,
      "โรlรรกfรญร": 1475,
      "โyแบนฬ": 1476,
      "โLรณ": 1477,
      "โdรgbร": 1478,
      "โto": 1479,
      "kerรฉ": 1480,
      "โโ": 1481,
      "โsแปฬdแปฬ": 1482,
      "โแบนฬjแบนฬ": 1483,
      "โJu": 1484,
      "โtรกa": 1485,
      "โburรบkรบ": 1486,
      "โJรฒhรกnรน": 1487,
      "โlรกtinรบ": 1488,
      "โแนฃรญแนฃe": 1489,
      "โmรฉjรจรจjรฌ": 1490,
      "โwรกyรฉ": 1491,
      "โnรญpasแบนฬ": 1492,
      "โpรกtรก": 1493,
      "bแบน": 1494,
      "โrแบน,": 1495,
      "tรฉrรน": 1496,
      "โPรฉtรฉrรน": 1497,
      "lรณgรบn": 1498,
      "โgรญ": 1499,
      "yแบนฬ": 1500,
      "โfojรบ": 1501,
      "โsแบนฬ": 1502,
      "โรฌhรฌn": 1503,
      "โรwแป": 1504,
      "โรฌwแปฬn": 1505,
      "โKแปฬ": 1506,
      "โMi": 1507,
      "โ13": 1508,
      "po": 1509,
      "lแปpแปฬ": 1510,
      "โรฌpรdรฉ": 1511,
      "โรฌdรกjแปฬ": 1512,
      "โgbรกdรนn": 1513,
      "dere": 1514,
      "โbรณjรบ": 1515,
      "โlรกbแบนฬ": 1516,
      "mรฌn": 1517,
      "โsรณkรจ": 1518,
      "bรนn": 1519,
      "โRแบนฬ": 1520,
      "โWแปn": 1521,
      "โkแปฬwรฉ": 1522,
      "ho": 1523,
      "โkedere": 1524,
      "โkแปฬแปฬkan": 1525,
      "โlรณnรฌรญ": 1526,
      "rรณrรณ": 1527,
      "โaแนฃรกรกjรบ": 1528,
      "รณรฒmรน": 1529,
      "โMรกa": 1530,
      "โRรณรฒmรน": 1531,
      "wรรก": 1532,
      "โรgรนntรn": 1533,
      "โNรญpa": 1534,
      "โwรฉ": 1535,
      "โรฌran": 1536,
      "โรฌแนฃแบนฬ": 1537,
      "โrแปrรนn": 1538,
      "tan": 1539,
      "mo": 1540,
      "โfun": 1541,
      "rรบsรก": 1542,
      "wรนjแป": 1543,
      "แนฃรณ": 1544,
      "โin": 1545,
      "โรฌyรจ": 1546,
      "โkรฌรญ": 1547,
      "โGแบนฬgแบนฬ": 1548,
      "โsan": 1549,
      "โlรณrรญlแบนฬ": 1550,
      "โArรก": 1551,
      "โรjแปแนฃe": 1552,
      "โkรฉkerรฉ": 1553,
      "โyรฒรณ": 1554,
      "โnรญlแบนฬ": 1555,
      "jรญแนฃแบนฬ": 1556,
      "โแบนlรฒmรญrรn": 1557,
      "ge": 1558,
      "โรฌjแปsรฌn": 1559,
      "โHรฉ": 1560,
      "โdรกn": 1561,
      "โrแบนฬ\n": 1562,
      "โsa": 1563,
      "โรญn": 1564,
      "rรบurรบ": 1565,
      "fรบn": 1566,
      "โkรกร": 1567,
      "โBรกkan": 1568,
      "โKa": 1569,
      "โparรญ": 1570,
      "โwแปฬ": 1571,
      "โ17": 1572,
      "โรฌbแบนฬ": 1573,
      "rรnlแปฬwแปฬ": 1574,
      "รจรฉ": 1575,
      "โแนฃแบนฬ": 1576,
      "โOrรญ": 1577,
      "โsแบนฬyรฌn": 1578,
      "lแบนฬmรน": 1579,
      "gbแปrรn": 1580,
      "โwรบ": 1581,
      "โ18": 1582,
      "rรบsรกlแบนฬmรน": 1583,
      "โbแบนฬrรน": 1584,
      "โInรบ": 1585,
      "gแบนฬlรฌ": 1586,
      "โ16": 1587,
      "โnรญlรฉ": 1588,
      "โlแป,": 1589,
      "โgbแบนฬ": 1590,
      "โแบนsแบนฬ": 1591,
      "โOlรน": 1592,
      "โnรฃ": 1593,
      "โรฒrรณrรณ": 1594,
      "โlรณye": 1595,
      "โpรจsรจ": 1596,
      "โgbแปdแปฬ": 1597,
      "โdarรญ": 1598,
      "wรฒrรกn": 1599,
      "โNe": 1600,
      "fo": 1601,
      "โรฌjร": 1602,
      "โแปฬtรก": 1603,
      "โแบนrรบ": 1604,
      "โga": 1605,
      "โJes": 1606,
      "gbe": 1607,
      "anu": 1608,
      "โyแปฬ": 1609,
      "โรpilแบนฬkแป": 1610,
      "โรฌgbรฉyรwรณ": 1611,
      "โSรกรmรน": 1612,
      "eru": 1613,
      "lรนรบ": 1614,
      "โfแบนฬrรn": 1615,
      "โรฌmแปฬrรn": 1616,
      ",\n": 1617,
      "dรรก": 1618,
      "โPa": 1619,
      "โdรบ": 1620,
      "kรฒรณkรฒ": 1621,
      "tara": 1622,
      "โOnรญ": 1623,
      "fรก": 1624,
      "sร": 1625,
      "th": 1626,
      "โแนฃรฉ": 1627,
      "โsรญwรกjรบ": 1628,
      "โalรgbร": 1629,
      "kรณhun": 1630,
      "โmรกrรนn": 1631,
      "โโข": 1632,
      "โnรก": 1633,
      "โfรฒ": 1634,
      "bรรก": 1635,
      "แบนnu": 1636,
      "โYo": 1637,
      "gรณ": 1638,
      "yรฌ": 1639,
      "sรนn": 1640,
      "โรจso": 1641,
      "โแนฃoแนฃo": 1642,
      "โoรฒrรนn": 1643,
      "jรน": 1644,
      "fรน": 1645,
      "โรfi": 1646,
      "โรฒjรญแนฃแบนฬ": 1647,
      "โรsแปtแบนฬlแบนฬ": 1648,
      "dรกjรบ": 1649,
      "โrแปฬ": 1650,
      "mแบนฬrรญkร": 1651,
      "ria": 1652,
      "โแปmแปdรฉ": 1653,
      "bแปmi": 1654,
      "โhรนwร": 1655,
      "โรฌแนฃe": 1656,
      "โTa": 1657,
      "โdรฉbi": 1658,
      "jรกde": 1659,
      "kejรฌ": 1660,
      "โfแปwแปฬ": 1661,
      "โwรฒlรญรฌ": 1662,
      "inlแบนฬ": 1663,
      "แปฬnรฌ": 1664,
      "โAmแบนฬrรญkร": 1665,
      "โรjรฒ": 1666,
      "bรนkรบn": 1667,
      "lแบนฬyรฌn": 1668,
      "รจdรจ": 1669,
      "โKรฌ": 1670,
      "โmรฒ": 1671,
      "yi": 1672,
      "โipa": 1673,
      "โIrรบ": 1674,
      "โIแนฃแบนฬ": 1675,
      "โja": 1676,
      "โแปmแปbรฌnrin": 1677,
      "pรกtรก": 1678,
      "โรฌtแบนฬ": 1679,
      "wรบ": 1680,
      "ลgแบนฬlรฌ": 1681,
      "hร": 1682,
      "โรฌtแปฬ": 1683,
      "โLรฉ": 1684,
      "โแบนฬbรนn": 1685,
      "โแปgแปฬrรนn": 1686,
      "lera": 1687,
      "โรฌrรจtรญ": 1688,
      "โแปmแปkรนnrin": 1689,
      "โแบนsแบน": 1690,
      "โรgแปฬ": 1691,
      "โรbรบ": 1692,
      "โpรกtรกpรกtรก": 1693,
      "โgbรฌ": 1694,
      "โJa": 1695,
      "yรญn": 1696,
      "โแนฃแบนฬแนฃแบนฬ": 1697,
      "โรฌpinnu": 1698,
      "โJesu": 1699,
      "yแบนฬwรฒ": 1700,
      "รฉdรฉ": 1701,
      "โdรณ": 1702,
      "โohunkรณhun": 1703,
      "โonรญrรบurรบ": 1704,
      "ira": 1705,
      "ch": 1706,
      "โSรn": 1707,
      "โรun": 1708,
      "be": 1709,
      "โAlรก": 1710,
      "โolรบ": 1711,
      "โKรณdร": 1712,
      "โbรน": 1713,
      "000": 1714,
      "tรญรน": 1715,
      "ni,": 1716,
      "san": 1717,
      "รบni": 1718,
      "โha": 1719,
      "rรฒrรฒ": 1720,
      "โรฒkun": 1721,
      "โwแปn.\n": 1722,
      "โรฌrรญ": 1723,
      "โogรบn": 1724,
      "โsun": 1725,
      "me": 1726,
      "sแบนฬ": 1727,
      "โlu": 1728,
      "na": 1729,
      "lรฒรณ": 1730,
      "โOlรณ": 1731,
      "โorin": 1732,
      "fa": 1733,
      "โแบนgbแบนฬrรบn": 1734,
      "โkรฌรญnรญ": 1735,
      "โkalแบนฬ": 1736,
      "fรฌ": 1737,
      "โFรบn": 1738,
      "โlแบนฬkแปฬแปฬ": 1739,
      "โnรฌแนฃรณ": 1740,
      "โwแปn\n": 1741,
      "โtรฒ": 1742,
      "โWo": 1743,
      "kแปsรญlแบนฬ": 1744,
      "โpรแนฃแบน": 1745,
      "โแบธฬmรญ": 1746,
      "โyรฉ": 1747,
      "โแปฬnร": 1748,
      "โwรก,": 1749,
      "โรรฌnรญ": 1750,
      "โMรกtรญรน": 1751,
      "โjรณkรฒรณ": 1752,
      "โlรกyแปฬ": 1753,
      "โjรฌn": 1754,
      "โmรบra": 1755,
      "โHรฉbรฉ": 1756,
      "tรบ": 1757,
      "โHรฉbรฉrรน": 1758,
      "โแปฬrรบn": 1759,
      "โรwe": 1760,
      "แปฬแปฬแนฃรฌ": 1761,
      "bin": 1762,
      "kแปฬbรน": 1763,
      "โlรกวนfรรnรญ": 1764,
      "โแบนranko": 1765,
      "โSรnmรกnรฌ": 1766,
      "โtแปฬ": 1767,
      "รบgbรฒ": 1768,
      "gbรฌ": 1769,
      "sun": 1770,
      "sรฌkรฒ": 1771,
      "โรฌtu": 1772,
      "sรฉ": 1773,
      "โpรญn": 1774,
      "pรจ": 1775,
      "โarรกyรฉ": 1776,
      "โแนฃแปฬ": 1777,
      "โรฌpรญnlแบนฬ": 1778,
      "โWa": 1779,
      "kiri": 1780,
      "โรฌlรฉrรญ": 1781,
      "โmแบนฬrin": 1782,
      "โibรน": 1783,
      "โso": 1784,
      "โmแบนฬwรรก": 1785,
      "โรbรบrรก": 1786,
      "โแปฬrรบndรบn": 1787,
      "โแปฬpแปฬlแปpแปฬ": 1788,
      "rรนbรก": 1789,
      "โnรญlรนรบ": 1790,
      "โipรก": 1791,
      "โrแบนฬ": 1792,
      "kรญtร": 1793,
      "โแปฬhรบn": 1794,
      "โรรฌsรn": 1795,
      "โSe": 1796,
      "โgbรฌyรnjรบ": 1797,
      "kunrin": 1798,
      "rรฌรญra": 1799,
      "โแปฬtแปฬ": 1800,
      "โรjร": 1801,
      "โรฌkรณ": 1802,
      "wแบนฬ": 1803,
      "โmรฉlรฒรณ": 1804,
      "โmรฉje": 1805,
      "โKรฉ": 1806,
      "โแบนฬka": 1807,
      "du": 1808,
      "mแปฬlแบนฬ": 1809,
      "โแปn": 1810,
      "โรฒgo": 1811,
      "kรฉyรฌรญ": 1812,
      "jรฌn": 1813,
      "?\n": 1814,
      "โSo": 1815,
      "แบนฬyรฌn": 1816,
      "โJerรบsรกlแบนฬmรน": 1817,
      "ore": 1818,
      "โdรฉรฉdรฉ": 1819,
      "โFa": 1820,
      "โtแปฬjรบ": 1821,
      "โwแปlรฉ": 1822,
      "โlรณde": 1823,
      "โpรdรฉ": 1824,
      "rรฌแนฃร": 1825,
      "โlรกรrin": 1826,
      "kแปฬwรฉ": 1827,
      "โแปmแป-": 1828,
      "โแปrแปฬ": 1829,
      "โra": 1830,
      "us": 1831,
      "โรฌrรnlแปฬwแปฬ": 1832,
      "โรti": 1833,
      "rแบนฬlแบนฬ": 1834,
      "โYorรนbรก": 1835,
      "tแบน": 1836,
      "โsรนn": 1837,
      "โdojรบ": 1838,
      "ar": 1839,
      "โjรฌ": 1840,
      "โแปgbร": 1841,
      "โรจyรญkรฉyรฌรญ": 1842,
      "โรฒpin": 1843,
      "โSรณ": 1844,
      "โdรญn": 1845,
      "kแปta": 1846,
      ",000": 1847,
      "โodรฒ": 1848,
      "gbแบน": 1849,
      "fu": 1850,
      "โbรฒ": 1851,
      "โpแบนlu": 1852,
      "gidi": 1853,
      "รณjรบtรณ": 1854,
      "jรบwe": 1855,
      "tแปkรn": 1856,
      "fidi": 1857,
      "โretรญ": 1858,
      "โรฒye": 1859,
      "โgbรgbรฉ": 1860,
      "hi": 1861,
      "sinsรฌn": 1862,
      "โรwรนjแป": 1863,
      "โtรจtรจ": 1864,
      "โohรนn": 1865,
      "โtirแบนฬ": 1866,
      "โkรฉrรฉ": 1867,
      "dแป": 1868,
      "dรญnlรณgรบn": 1869,
      "mร": 1870,
      "โรfin": 1871,
      "hรกmรน": 1872,
      "รกรbรฒ": 1873,
      "โLรกรฌ": 1874,
      "แปฬnร": 1875,
      "rแบนฬแบนฬ": 1876,
      "โlรกรyรจ": 1877,
      "โAรญ": 1878,
      "โรฒkรบta": 1879,
      "โ*": 1880,
      "rรญรฌ": 1881,
      "โรgbรจgbรจ": 1882,
      "โbรกwo": 1883,
      "ojรบmแปฬ": 1884,
      "andan": 1885,
      "vi": 1886,
      "โDafidi": 1887,
      "โJรบ": 1888,
      "mรฌnira": 1889,
      "fรบnni": 1890,
      "โรจkรฉ": 1891,
      "tแป": 1892,
      "el": 1893,
      "lรนkรน": 1894,
      "โna": 1895,
      "โรกลgแบนฬlรฌ": 1896,
      "ลtรฌ": 1897,
      "โรฌb": 1898,
      "wรญ": 1899,
      "โรแนฃe": 1900,
      "-รจdรจ": 1901,
      "โagbo": 1902,
      "โdรฉรฉdรฉรฉ": 1903,
      "โรbรบrรกhรกmรน": 1904,
      "โรwรฒrรกn": 1905,
      "bรญtรฌ": 1906,
      "วนde": 1907,
      "แปฬ": 1908,
      "โรpรฉ": 1909,
      "jรญbรญtรฌ": 1910,
      "โdแบนฬ": 1911,
      "โGรญrรญรฌ": 1912,
      "โde": 1913,
      "joojรบmแปฬ": 1914,
      "ju": 1915,
      "ini": 1916,
      "mแปฬrรn": 1917,
      "โรnรญmแปฬ": 1918,
      "โyรฌรญ,": 1919,
      "โรฌnรญ": 1920,
      "โรฒแนฃรฌ": 1921,
      "โแนฃรkรณso": 1922,
      "โรrรญ": 1923,
      "โรฌkแบนฬkแปฬแปฬ": 1924,
      "yรจsรญ": 1925,
      "โgidigidi": 1926,
      "โรbรก": 1927,
      "kแปtaya": 1928,
      "โkรกรkiri": 1929,
      "ber": 1930,
      "jแบนฬmรบ": 1931,
      "แบธฬ": 1932,
      "โwu": 1933,
      "โfรญfi": 1934,
      "โรณรฒ": 1935,
      "โFรญ": 1936,
      "โรฌแนฃแบนฬ": 1937,
      "โIlแบนฬ": 1938,
      "โรฌrร": 1939,
      "โpรญpรฉ": 1940,
      "โtan": 1941,
      "โแปฬgรก": 1942,
      "et": 1943,
      "hรn": 1944,
      "โ24": 1945,
      "โetรญ": 1946,
      "Nรญ": 1947,
      "โkรณdร": 1948,
      "โAl": 1949,
      "โ21": 1950,
      "โfรบnni": 1951,
      "โbแป": 1952,
      "โlรณhรนn": 1953,
      "โNa": 1954,
      "โLรจ": 1955,
      "kรบlรนkรน": 1956,
      "แนฃรฌรญ": 1957,
      "โรรกdแปฬ": 1958,
      "โแปฬkแบนฬ": 1959,
      "โlแปฬrรนn": 1960,
      "โorรญlแบนฬ-รจdรจ": 1961,
      "โแนฃรฒro": 1962,
      "โBร": 1963,
      "โแบธฬkแปฬ": 1964,
      "mรฉ": 1965,
      "โkรณkรณ": 1966,
      "โรฌwรก": 1967,
      "โSi": 1968,
      "โรฌbรนkรบn": 1969,
      "gแปฬ": 1970,
      "โoko": 1971,
      "โdรbรญ": 1972,
      "โsรญlรฉ": 1973,
      "pร": 1974,
      "โAรญsรกyร": 1975,
      "โtipa": 1976,
      "gbรฌmแปฬ": 1977,
      "โArรกkรนnrin": 1978,
      "โรd": 1979,
      "โรwa": 1980,
      "โรฌแนฃแบนฬlแบนฬ": 1981,
      "โlรณรฒรณtแปฬ": 1982,
      "tรกn": 1983,
      "โrรฉ": 1984,
      "โMร": 1985,
      "โdรญpรฒ": 1986,
      "โkแบนฬ": 1987,
      "โtu": 1988,
      "โsapรก": 1989,
      "โlแบนฬtร": 1990,
      "โarรกbรฌnrin": 1991,
      "โgรญga": 1992,
      "โแบนฬrแป": 1993,
      "โKแปฬrรญ": 1994,
      "โKแปฬrรญลtรฌ": 1995,
      "โolรณdodo": 1996,
      "โfแปฬ": 1997,
      "โDรญ": 1998,
      "โKร": 1999,
      "โwa,": 2000,
      "โ22": 2001,
      "fun": 2002,
      "yแบนฬ": 2003,
      "mแปฬnรฌ": 2004,
      "โdรบpแบนฬ": 2005,
      "gรญ": 2006,
      "gboyร": 2007,
      "โรฒรณtแปฬ": 2008,
      "pรฌlรฌ": 2009,
      "lรบรน": 2010,
      "โรบ": 2011,
      "โkแปฬni": 2012,
      "โBแบนฬ": 2013,
      "โรฌsแป": 2014,
      "โรyรญ": 2015,
      "แบนฬsรญ": 2016,
      "fรฒ": 2017,
      "โdรกรbรฒ": 2018,
      "โแบนlรฒmรญรฌ": 2019,
      "โลแนฃe": 2020,
      "โlแบนฬแบนฬ": 2021,
      "แบนฬแบนฬsรฌ": 2022,
      "pแปlแป": 2023,
      "dแบน": 2024,
      "sinsรฌnyรญ": 2025,
      "โรyแบนn": 2026,
      "โYร": 2027,
      "โU": 2028,
      "โรฌrรฌn": 2029,
      "โkiri": 2030,
      "โแบธฬyin": 2031,
      "โgbรจ": 2032,
      "โแปmแปlแบนฬyรฌn": 2033,
      "โรtijแปฬ": 2034,
      "รณรฒbรน": 2035,
      "โแปlรก": 2036,
      "โdandan": 2037,
      "โtiwแปn": 2038,
      "โme": 2039,
      "โNร": 2040,
      "โBรbรก": 2041,
      "pรน": 2042,
      "โGแบนฬแบนฬsรฌ": 2043,
      "โรฌlร": 2044,
      "โรแนฃe": 2045,
      "โรฌmแปฬlแบนฬ": 2046,
      "โแปrแบน": 2047,
      "โlati": 2048,
      "angba": 2049,
      "โpแบนpแบน": 2050,
      "il": 2051,
      "โNรก": 2052,
      "โwรบrร": 2053,
      "โtแปkแปtaya": 2054,
      "โรpรฉjแป": 2055,
      "bรณ": 2056,
      "โjรญrรฒrรฒ": 2057,
      "โJรณรฒbรน": 2058,
      "โrรจรฉ": 2059,
      "โรฌแนฃร": 2060,
      "แบธฬ": 2061,
      "โแนฃรจtรฒ": 2062,
      "mรณtรฌ": 2063,
      "โtแบนฬlรฉ": 2064,
      "โsรn": 2065,
      "โรฌyanu": 2066,
      "โรฌwรกdรฌรญ": 2067,
      "โtแบนฬล": 2068,
      "โnรญ,": 2069,
      "โรรกnรบ": 2070,
      "โOjรบ": 2071,
      "kแบนyรฌn": 2072,
      "โJuda": 2073,
      "โlรฉtรญ": 2074,
      "โรฌtumแปฬ": 2075,
      "โborรญ": 2076,
      "โmแบนฬrรฌn": 2077,
      "โgbแบนฬkแบนฬ": 2078,
      "โSรณlรณ": 2079,
      "โแนขugbแปn": 2080,
      "แปฬngรn": 2081,
      "โรรกrรญn": 2082,
      "โmแบนฬfร": 2083,
      "แปฬnjรบ": 2084,
      "โoรฒgรนn": 2085,
      "โรฌbรญnรบ": 2086,
      "รnรบ": 2087,
      "wรกdรฌรญ": 2088,
      "rรnwแปฬ": 2089,
      "โabแบนฬ": 2090,
      "โjinlแบนฬ": 2091,
      "hรกlร": 2092,
      "แนฃรก": 2093,
      "โyรฒรณkรน": 2094,
      "โRแบน": 2095,
      "โแปtรญ": 2096,
      "โsรญbi": 2097,
      "โJeru": 2098,
      "โรdรก": 2099,
      "gbรgbแปฬ": 2100,
      "โpo": 2101,
      "โTรญmรณtรฌ": 2102,
      "แปฬnรน": 2103,
      "โYรtแปฬ": 2104,
      "โidร": 2105,
      "binrin": 2106,
      "jรฉ": 2107,
      "โyin": 2108,
      "โmแปฬra": 2109,
      "โlรญle": 2110,
      "โรฌtแบนฬ": 2111,
      "โรฌhร": 2112,
      "gbรกyรฉ": 2113,
      "แนฃa": 2114,
      "โsแปฬnร": 2115,
      "gรณjรฌ": 2116,
      "โJerusa": 2117,
      "โtรน": 2118,
      "โAyรฉ": 2119,
      "โbรญnรบ": 2120,
      "โdรกrรญ": 2121,
      "โma": 2122,
      "โLe": 2123,
      "โgbรฒ": 2124,
      "รกnwรฒ": 2125,
      "โlรกsรกn": 2126,
      "โJรกkแปฬbรน": 2127,
      "โrร": 2128,
      "gbรฌn": 2129,
      "โni,": 2130,
      "โsแปฬ": 2131,
      "โรdรกmรน": 2132,
      "โรฌmรบ": 2133,
      "โรkแปsรญlแบนฬ": 2134,
      "โแบธlแบนฬdรรก": 2135,
      "lแบนmu": 2136,
      "โวน": 2137,
      "sแบนฬfรน": 2138,
      "โ23": 2139,
      "โJรณsแบนฬfรน": 2140,
      "โแนฃรจlรฉrรญ": 2141,
      "bรญni": 2142,
      "โรฒวน": 2143,
      "lรกra": 2144,
      "dรบrรณ": 2145,
      "โรจlรฒ": 2146,
      "lรจ": 2147,
      "โแปjแปฬ": 2148,
      "โAn": 2149,
      "โรฌdร": 2150,
      "โรฒde": 2151,
      "ubรบ": 2152,
      "โรf": 2153,
      "din": 2154,
      "โJรบdร": 2155,
      "ah": 2156,
      "โรรbรฒ": 2157,
      "โkan,": 2158,
      "โJerusalแบนmu": 2159,
      "โlรฉlแบนฬ": 2160,
      "โkรญkรบn": 2161,
      "โโช": 2162,
      "โtรn": 2163,
      "kแปฬแปฬkan": 2164,
      "โKรkร": 2165,
      "โakแบนฬkแปฬแปฬ": 2166,
      "โแนฃa": 2167,
      "โolรบkรบlรนkรน": 2168,
      "sแปฬ": 2169,
      "dรนรบgbรฒ": 2170,
      "โrรณ": 2171,
      "โkรณrรฌรญra": 2172,
      "โmแปฬlแบนฬ": 2173,
      "โyanjรบ": 2174,
      "kรฒrรฒ": 2175,
      "โแนฃรจgbรฉ": 2176,
      "โmแบนฬtร": 2177,
      "dแบนฬ": 2178,
      "รณtรญ": 2179,
      "lรญแปฬnรน": 2180,
      "โรฒแนฃรฌแนฃแบนฬ": 2181,
      "wรรกsรน": 2182,
      "โmรรก": 2183,
      "โrแปฬ": 2184,
      "รnรบjแบนฬ": 2185,
      "โDi": 2186,
      "โwรhรกlร": 2187,
      "รกnรญ": 2188,
      "lรกรรก": 2189,
      "โแนฃแปฬ": 2190,
      "โGรญrรญรฌkรฌ": 2191,
      "rora": 2192,
      "โfแบนฬ": 2193,
      "รกnรก": 2194,
      "โHa": 2195,
      "โmรกjแบนฬmรบ": 2196,
      "โV": 2197,
      "โwแปฬ": 2198,
      "โi,": 2199,
      "โแบนjแปฬ": 2200,
      "แนฃinแนฃin": 2201,
      "โri": 2202,
      "รบรนkรน": 2203,
      "โLรบรนkรน": 2204,
      "gbรรก": 2205,
      "โalรกgbรกra": 2206,
      "fรบ": 2207,
      "โalรกแนฃแบน": 2208,
      "โRo": 2209,
      "bรญye": 2210,
      "โแนฃแปฬแปฬแนฃรฌ": 2211,
      "โrรกnแนฃแบนฬ": 2212,
      "โmรกร": 2213,
      "โ200": 2214,
      "โรแนฃรน": 2215,
      "โOrรญlแบนฬ": 2216,
      "โmรบlแบนฬ": 2217,
